{
  "model_type": "transformer",
  "architectures": ["Transformer"],
  "task": "translation",
  "src_lang": "en",
  "tgt_lang": "vi",
  "d_model": 512,
  "num_layers": 6,
  "num_heads": 8,
  "d_ff": 2048,
  "dim_ff_hidden": 2048,
  "src_vocab_size": 32000,
  "tgt_vocab_size": 32000,
  "vocab_size": 32000,
  "max_len": 128,
  "max_position_embeddings": 5000,
  "dropout": 0.1,
  "pad_token_id": 0,
  "bos_token_id": 1,
  "eos_token_id": 2,
  "scale_embeddings": true,
  "use_causal_mask": true,
  "layer_norm_eps": 1e-6,
  "activation_function": "relu",
  "torch_dtype": "float32",
  "transformers_version": "4.21.0"
}

