[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
▁t	-0
▁a	-1
he	-2
in	-3
re	-4
ou	-5
▁the	-6
▁s	-7
▁w	-8
on	-9
er	-10
at	-11
▁c	-12
▁o	-13
nd	-14
▁b	-15
it	-16
is	-17
▁m	-18
ing	-19
▁f	-20
an	-21
or	-22
en	-23
▁to	-24
es	-25
▁p	-26
▁y	-27
▁d	-28
ed	-29
▁you	-30
al	-31
▁in	-32
▁of	-33
ar	-34
▁I	-35
▁h	-36
▁th	-37
▁n	-38
▁and	-39
▁l	-40
as	-41
om	-42
ic	-43
ll	-44
▁g	-45
ion	-46
ve	-47
le	-48
▁T	-49
et	-50
us	-51
ow	-52
ot	-53
▁e	-54
▁re	-55
ly	-56
▁be	-57
▁A	-58
ent	-59
▁S	-60
▁-	-61
▁is	-62
ct	-63
id	-64
ay	-65
▁that	-66
▁he	-67
▁on	-68
im	-69
ro	-70
▁it	-71
ig	-72
▁for	-73
st	-74
ut	-75
am	-76
ld	-77
▁ha	-78
ver	-79
▁W	-80
ac	-81
▁st	-82
▁your	-83
▁C	-84
se	-85
▁we	-86
▁wh	-87
ke	-88
ith	-89
ir	-90
ad	-91
▁do	-92
▁with	-93
▁M	-94
▁The	-95
▁an	-96
out	-97
ur	-98
▁as	-99
ation	-100
ol	-101
ce	-102
▁B	-103
if	-104
ill	-105
ter	-106
ch	-107
▁H	-108
▁was	-109
▁or	-110
il	-111
▁u	-112
her	-113
▁Y	-114
▁are	-115
▁r	-116
od	-117
▁me	-118
ht	-119
▁P	-120
▁1	-121
▁k	-122
▁se	-123
▁D	-124
op	-125
ra	-126
▁have	-127
ul	-128
▁con	-129
ant	-130
▁not	-131
▁(	-132
▁fr	-133
▁ne	-134
▁de	-135
▁You	-136
▁com	-137
ore	-138
▁at	-139
▁this	-140
▁can	-141
ge	-142
ight	-143
ist	-144
▁N	-145
ate	-146
pp	-147
ive	-148
▁go	-149
▁su	-150
ould	-151
▁2	-152
est	-153
ers	-154
ust	-155
th	-156
▁L	-157
▁G	-158
um	-159
ess	-160
▁sh	-161
▁pro	-162
ie	-163
▁F	-164
os	-165
▁al	-166
▁ex	-167
ain	-168
pe	-169
ome	-170
▁ab	-171
ab	-172
res	-173
▁"	-174
▁us	-175
un	-176
▁O	-177
art	-178
..	-179
▁by	-180
▁li	-181
▁from	-182
▁j	-183
ally	-184
▁Th	-185
▁v	-186
▁R	-187
ri	-188
em	-189
our	-190
nt	-191
and	-192
▁ch	-193
▁E	-194
el	-195
▁kn	-196
▁It	-197
ake	-198
▁wor	-199
▁so	-200
qu	-201
▁lo	-202
all	-203
ity	-204
▁whe	-205
ort	-206
ry	-207
ies	-208
ment	-209
▁all	-210
▁le	-211
ok	-212
▁know	-213
one	-214
ak	-215
ell	-216
▁out	-217
▁will	-218
ect	-219
▁my	-220
▁pl	-221
▁J	-222
oug	-223
▁they	-224
▁20	-225
ide	-226
▁about	-227
ure	-228
ine	-229
ast	-230
ard	-231
▁And	-232
iv	-233
ack	-234
▁up	-235
ong	-236
▁like	-237
ind	-238
ud	-239
▁what	-240
ap	-241
▁but	-242
▁her	-243
▁In	-244
▁one	-245
ci	-246
red	-247
ound	-248
▁U	-249
▁int	-250
▁get	-251
ther	-252
ag	-253
very	-254
ear	-255
▁if	-256
ime	-257
ame	-258
ink	-259
ep	-260
▁Wh	-261
▁19	-262
ich	-263
▁K	-264
ost	-265
so	-266
▁He	-267
▁has	-268
▁ar	-269
▁just	-270
▁cl	-271
aus	-272
▁there	-273
ber	-274
ice	-275
▁want	-276
▁them	-277
▁she	-278
ated	-279
▁who	-280
ia	-281
▁fe	-282
ions	-283
▁some	-284
pt	-285
ff	-286
▁more	-287
▁We	-288
▁tr	-289
iz	-290
age	-291
ous	-292
▁comp	-293
▁pe	-294
ough	-295
ip	-296
are	-297
▁man	-298
ace	-299
▁other	-300
act	-301
▁time	-302
ck	-303
hing	-304
▁If	-305
▁any	-306
▁were	-307
og	-308
▁im	-309
▁en	-310
▁Ch	-311
▁pr	-312
▁ad	-313
▁when	-314
▁which	-315
▁his	-316
ople	-317
▁him	-318
ause	-319
...	-320
reat	-321
per	-322
ian	-323
▁This	-324
ose	-325
ical	-326
▁co	-327
▁cont	-328
▁sa	-329
ary	-330
00	-331
▁may	-332
▁bec	-333
▁their	-334
cc	-335
▁work	-336
▁need	-337
ug	-338
ib	-339
▁V	-340
▁also	-341
▁think	-342
lo	-343
▁St	-344
own	-345
▁people	-346
▁had	-347
▁inc	-348
▁been	-349
▁here	-350
ress	-351
ase	-352
▁dis	-353
▁would	-354
▁ag	-355
ue	-356
▁So	-357
▁te	-358
▁no	-359
ass	-360
ater	-361
du	-362
▁part	-363
▁sp	-364
ans	-365
ick	-366
▁did	-367
ven	-368
ang	-369
▁app	-370
ings	-371
ub	-372
▁fo	-373
▁act	-374
▁right	-375
▁gr	-376
▁res	-377
ult	-378
▁see	-379
▁un	-380
▁over	-381
ations	-382
ays	-383
ere	-384
▁off	-385
ount	-386
irst	-387
▁year	-388
omet	-389
ile	-390
able	-391
▁into	-392
sel	-393
▁per	-394
▁201	-395
▁But	-396
▁than	-397
av	-398
ign	-399
orm	-400
ance	-401
▁make	-402
ire	-403
ite	-404
▁how	-405
▁hel	-406
ach	-407
▁back	-408
ree	-409
wo	-410
ish	-411
fter	-412
nder	-413
▁spe	-414
▁She	-415
▁help	-416
itt	-417
▁qu	-418
ence	-419
vel	-420
▁could	-421
▁br	-422
ial	-423
▁first	-424
▁our	-425
ond	-426
▁What	-427
▁got	-428
ord	-429
▁pre	-430
alk	-431
other	-432
ild	-433
▁look	-434
▁Do	-435
▁ro	-436
▁bet	-437
ens	-438
▁should	-439
pl	-440
▁mo	-441
▁now	-442
ition	-443
▁then	-444
mer	-445
▁sc	-446
▁these	-447
▁every	-448
▁two	-449
na	-450
▁imp	-451
▁am	-452
▁going	-453
▁way	-454
▁only	-455
▁bo	-456
ict	-457
ife	-458
int	-459
▁where	-460
▁somet	-461
ory	-462
ved	-463
▁3	-464
ade	-465
self	-466
▁new	-467
▁They	-468
iff	-469
▁That	-470
▁sy	-471
▁take	-472
▁under	-473
▁down	-474
▁good	-475
fore	-476
▁call	-477
▁its	-478
▁--	-479
amp	-480
ors	-481
▁thr	-482
▁feel	-483
ail	-484
we	-485
urn	-486
▁gu	-487
tern	-488
ark	-489
▁use	-490
▁after	-491
▁say	-492
erm	-493
ody	-494
vers	-495
ents	-496
orn	-497
ys	-498
wn	-499
▁ph	-500
ru	-501
▁po	-502
▁because	-503
▁comm	-504
ving	-505
▁rel	-506
▁rec	-507
▁No	-508
te	-509
ates	-510
▁Un	-511
▁inf	-512
▁ser	-513
uch	-514
▁rem	-515
ons	-516
ting	-517
▁ke	-518
▁very	-519
hen	-520
ces	-521
▁most	-522
lud	-523
▁diff	-524
ec	-525
ually	-526
▁ca	-527
hed	-528
iss	-529
▁200	-530
▁pers	-531
ction	-532
ily	-533
les	-534
▁something	-535
ah	-536
▁sm	-537
▁On	-538
▁As	-539
▁even	-540
ft	-541
ble	-542
▁dr	-543
▁des	-544
ave	-545
▁years	-546
aking	-547
▁such	-548
igh	-549
▁bu	-550
iet	-551
▁before	-552
▁pos	-553
ought	-554
ren	-555
),	-556
▁through	-557
▁does	-558
▁find	-559
▁fl	-560
▁tell	-561
▁sec	-562
ating	-563
▁includ	-564
▁wr	-565
▁How	-566
▁There	-567
ious	-568
als	-569
▁again	-570
▁day	-571
nds	-572
▁cons	-573
ph	-574
ath	-575
aw	-576
▁long	-577
▁talk	-578
▁said	-579
▁aw	-580
ise	-581
▁acc	-582
▁life	-583
▁used	-584
▁–	-585
▁much	-586
oth	-587
▁let	-588
ative	-589
▁person	-590
▁really	-591
ina	-592
▁well	-593
▁happ	-594
▁ac	-595
ied	-596
ower	-597
thing	-598
get	-599
▁start	-600
▁em	-601
ced	-602
ather	-603
▁world	-604
ational	-605
▁come	-606
▁reg	-607
▁try	-608
ves	-609
cial	-610
ular	-611
▁produ	-612
xt	-613
be	-614
ful	-615
hip	-616
▁att	-617
▁too	-618
▁min	-619
▁bl	-620
ited	-621
lic	-622
▁dec	-623
▁water	-624
olog	-625
▁many	-626
."	-627
▁cr	-628
ew	-629
oc	-630
ange	-631
▁being	-632
uring	-633
ob	-634
ittle	-635
ank	-636
ased	-637
▁med	-638
rain	-639
▁ind	-640
▁around	-641
▁things	-642
hes	-643
▁car	-644
ual	-645
).	-646
▁4	-647
ffect	-648
▁supp	-649
ull	-650
ific	-651
▁inv	-652
ject	-653
▁sur	-654
▁An	-655
ric	-656
▁pol	-657
▁frie	-658
ident	-659
▁differe	-660
▁met	-661
onna	-662
▁gen	-663
cess	-664
▁count	-665
▁Well	-666
▁little	-667
▁bel	-668
▁own	-669
ities	-670
▁those	-671
▁5	-672
ible	-673
imes	-674
ert	-675
oup	-676
▁gonna	-677
▁add	-678
▁For	-679
▁play	-680
▁rep	-681
ics	-682
ines	-683
▁form	-684
▁inst	-685
▁Al	-686
ince	-687
▁never	-688
▁che	-689
▁pres	-690
stem	-691
▁still	-692
▁ask	-693
lect	-694
▁made	-695
▁keep	-696
aug	-697
gan	-698
▁show	-699
▁num	-700
▁stud	-701
pect	-702
▁found	-703
▁ev	-704
ars	-705
▁sk	-706
▁fam	-707
▁sure	-708
▁wom	-709
old	-710
ady	-711
ix	-712
arn	-713
ween	-714
ty	-715
▁might	-716
▁kill	-717
▁yourself	-718
▁ob	-719
here	-720
velop	-721
▁mon	-722
ward	-723
▁op	-724
ng	-725
ever	-726
▁same	-727
ract	-728
▁child	-729
▁When	-730
▁str	-731
▁end	-732
gr	-733
▁place	-734
up	-735
ool	-736
▁mean	-737
its	-738
outh	-739
▁between	-740
arm	-741
▁sub	-742
▁thing	-743
any	-744
▁home	-745
▁Now	-746
llow	-747
▁cle	-748
▁give	-749
▁put	-750
ont	-751
▁great	-752
ook	-753
▁system	-754
▁three	-755
▁set	-756
▁different	-757
▁thought	-758
▁dist	-759
▁ent	-760
▁hum	-761
io	-762
▁name	-763
ments	-764
▁while	-765
▁care	-766
ek	-767
ize	-768
uc	-769
alth	-770
▁loc	-771
▁ins	-772
▁sim	-773
▁real	-774
▁high	-775
cept	-776
▁doing	-777
az	-778
▁sl	-779
ness	-780
atch	-781
▁Be	-782
ove	-783
▁last	-784
▁/	-785
▁fin	-786
▁sign	-787
▁old	-788
ouse	-789
ctor	-790
▁cent	-791
meric	-792
form	-793
▁prot	-794
▁develop	-795
▁ass	-796
vern	-797
arch	-798
ten	-799
▁each	-800
▁blo	-801
ier	-802
▁import	-803
▁trans	-804
▁cre	-805
▁inter	-806
▁away	-807
▁better	-808
▁exp	-809
▁plan	-810
chool	-811
▁ty	-812
ures	-813
▁Is	-814
air	-815
augh	-816
▁Ar	-817
▁Americ	-818
▁head	-819
ution	-820
ork	-821
ner	-822
▁effect	-823
▁Se	-824
▁why	-825
ax	-826
omm	-827
▁lead	-828
der	-829
ism	-830
ways	-831
cy	-832
▁Re	-833
ood	-834
ility	-835
ale	-836
blem	-837
▁def	-838
▁body	-839
akes	-840
▁conf	-841
▁Sh	-842
▁lot	-843
▁treat	-844
▁called	-845
▁Fr	-846
▁best	-847
day	-848
ember	-849
▁love	-850
▁both	-851
▁hand	-852
▁Pol	-853
ically	-854
irl	-855
rib	-856
▁mod	-857
ger	-858
▁10	-859
ros	-860
▁ear	-861
▁mus	-862
▁problem	-863
▁open	-864
▁mem	-865
land	-866
▁disc	-867
ntil	-868
▁second	-869
▁6	-870
▁belie	-871
ute	-872
▁bre	-873
oun	-874
▁De	-875
▁few	-876
▁el	-877
▁ref	-878
ning	-879
▁lar	-880
▁199	-881
▁run	-882
nam	-883
▁another	-884
eah	-885
▁pub	-886
▁exper	-887
ample	-888
ivers	-889
aughter	-890
ts	-891
▁follow	-892
▁gener	-893
ows	-894
▁small	-895
▁must	-896
ne	-897
ized	-898
▁important	-899
▁ret	-900
ital	-901
▁ide	-902
▁pain	-903
▁cap	-904
iness	-905
▁kind	-906
▁My	-907
▁happen	-908
ists	-909
rop	-910
▁during	-911
oid	-912
oney	-913
ional	-914
▁until	-915
▁All	-916
lease	-917
▁food	-918
▁known	-919
▁det	-920
▁family	-921
▁number	-922
ason	-923
000	-924
▁18	-925
ature	-926
▁China	-927
▁poss	-928
▁turn	-929
▁Oh	-930
kay	-931
cer	-932
ins	-933
vent	-934
▁pop	-935
▁av	-936
iting	-937
pr	-938
▁Br	-939
▁comple	-940
end	-941
▁left	-942
▁May	-943
▁dire	-944
ately	-945
orth	-946
stand	-947
▁pat	-948
▁always	-949
▁bus	-950
▁example	-951
ash	-952
ision	-953
▁night	-954
▁ext	-955
▁fun	-956
illion	-957
▁point	-958
▁list	-959
▁Why	-960
▁Le	-961
▁using	-962
▁coll	-963
▁Your	-964
▁big	-965
▁govern	-966
▁fact	-967
▁(1	-968
▁without	-969
▁anything	-970
ural	-971
con	-972
oh	-973
▁actually	-974
▁Z	-975
ried	-976
▁group	-977
▁men	-978
▁prov	-979
▁contro	-980
▁often	-981
▁hard	-982
▁art	-983
oy	-984
ished	-985
▁power	-986
▁tra	-987
▁week	-988
ters	-989
ared	-990
▁rest	-991
ues	-992
▁fil	-993
▁ey	-994
▁cour	-995
▁'	-996
ral	-997
▁United	-998
▁giv	-999
li	-1000
▁Let	-1001
▁stop	-1002
▁school	-1003
▁health	-1004
▁someone	-1005
▁cur	-1006
ered	-1007
▁girl	-1008
body	-1009
▁ant	-1010
▁incre	-1011
▁hour	-1012
▁beh	-1013
led	-1014
iew	-1015
ene	-1016
▁sit	-1017
▁mat	-1018
ages	-1019
▁Yeah	-1020
erest	-1021
▁7	-1022
ret	-1023
oss	-1024
▁sol	-1025
▁move	-1026
▁Mr	-1027
ants	-1028
▁eas	-1029
uss	-1030
utes	-1031
ense	-1032
▁char	-1033
▁less	-1034
gy	-1035
ets	-1036
und	-1037
gether	-1038
▁together	-1039
cent	-1040
▁build	-1041
▁resp	-1042
,000	-1043
▁8	-1044
ases	-1045
▁quest	-1046
▁prom	-1047
osed	-1048
chn	-1049
▁mar	-1050
▁At	-1051
▁sw	-1052
▁enough	-1053
▁Cl	-1054
ium	-1055
▁col	-1056
▁wo	-1057
▁human	-1058
gg	-1059
▁pass	-1060
▁top	-1061
▁change	-1062
▁Just	-1063
▁partic	-1064
▁next	-1065
▁light	-1066
▁ed	-1067
▁interest	-1068
▁friend	-1069
▁process	-1070
▁mark	-1071
▁spec	-1072
▁ever	-1073
▁later	-1074
uth	-1075
man	-1076
▁side	-1077
ices	-1078
ott	-1079
▁women	-1080
▁kid	-1081
ov	-1082
ider	-1083
▁appro	-1084
▁dep	-1085
ries	-1086
▁sing	-1087
▁var	-1088
▁against	-1089
▁done	-1090
▁result	-1091
aj	-1092
▁To	-1093
▁since	-1094
▁month	-1095
ames	-1096
▁stand	-1097
ired	-1098
ology	-1099
istr	-1100
ird	-1101
▁learn	-1102
▁told	-1103
min	-1104
ury	-1105
▁Pr	-1106
▁Some	-1107
▁These	-1108
▁word	-1109
▁term	-1110
▁understand	-1111
ross	-1112
▁days	-1113
▁four	-1114
▁Go	-1115
▁Not	-1116
▁test	-1117
▁activ	-1118
▁main	-1119
less	-1120
▁level	-1121
▁es	-1122
▁skin	-1123
▁mind	-1124
▁Ad	-1125
br	-1126
ient	-1127
▁within	-1128
▁getting	-1129
▁grow	-1130
inal	-1131
▁hy	-1132
▁Can	-1133
▁able	-1134
▁came	-1135
▁Or	-1136
▁198	-1137
▁money	-1138
▁country	-1139
med	-1140
itive	-1141
▁state	-1142
▁mil	-1143
▁area	-1144
ruct	-1145
▁hair	-1146
ection	-1147
▁making	-1148
▁9	-1149
▁class	-1150
▁gra	-1151
▁Viet	-1152
▁including	-1153
ister	-1154
▁prof	-1155
ably	-1156
pend	-1157
ead	-1158
ese	-1159
ined	-1160
▁include	-1161
▁wa	-1162
▁organ	-1163
▁blood	-1164
▁,	-1165
oms	-1166
▁times	-1167
▁States	-1168
▁inform	-1169
▁house	-1170
▁Ind	-1171
▁stay	-1172
ik	-1173
▁commun	-1174
▁Af	-1175
▁father	-1176
▁government	-1177
▁Look	-1178
iversity	-1179
▁polit	-1180
ock	-1181
▁est	-1182
▁support	-1183
▁friends	-1184
▁cell	-1185
ying	-1186
conom	-1187
▁cor	-1188
▁common	-1189
ention	-1190
ron	-1191
▁occ	-1192
▁Vietnam	-1193
▁law	-1194
▁Mar	-1195
▁meet	-1196
▁product	-1197
reen	-1198
▁looking	-1199
uck	-1200
▁15	-1201
ope	-1202
cus	-1203
yl	-1204
▁ve	-1205
▁chang	-1206
▁experi	-1207
▁requ	-1208
▁Pro	-1209
▁design	-1210
▁gl	-1211
▁believe	-1212
▁New	-1213
▁techn	-1214
▁One	-1215
▁others	-1216
▁children	-1217
▁trying	-1218
▁vis	-1219
▁di	-1220
▁bad	-1221
▁leave	-1222
▁job	-1223
▁minutes	-1224
,"	-1225
▁beg	-1226
ior	-1227
▁else	-1228
▁leg	-1229
tain	-1230
▁cho	-1231
▁contin	-1232
gen	-1233
▁air	-1234
leep	-1235
▁doctor	-1236
iter	-1237
▁become	-1238
▁Q	-1239
▁pot	-1240
▁const	-1241
▁pur	-1242
vice	-1243
▁free	-1244
ee	-1245
ertain	-1246
ently	-1247
ats	-1248
ple	-1249
▁After	-1250
ams	-1251
▁Ph	-1252
▁book	-1253
▁read	-1254
bers	-1255
▁relations	-1256
▁business	-1257
▁hold	-1258
ling	-1259
ai	-1260
▁val	-1261
ulation	-1262
▁hist	-1263
ote	-1264
▁Pl	-1265
▁having	-1266
acter	-1267
me	-1268
▁control	-1269
▁face	-1270
alf	-1271
▁drug	-1272
▁live	-1273
ready	-1274
uro	-1275
▁ris	-1276
▁took	-1277
▁everything	-1278
▁guy	-1279
▁based	-1280
▁today	-1281
ung	-1282
ush	-1283
▁elect	-1284
▁wanted	-1285
▁means	-1286
▁mom	-1287
▁idea	-1288
▁American	-1289
arent	-1290
▁dem	-1291
angu	-1292
▁case	-1293
▁expl	-1294
▁sym	-1295
ption	-1296
▁press	-1297
▁sever	-1298
▁rele	-1299
▁Bec	-1300
▁already	-1301
row	-1302
ield	-1303
▁nothing	-1304
une	-1305
▁tem	-1306
▁Sp	-1307
▁allow	-1308
▁once	-1309
▁cond	-1310
▁Then	-1311
20	-1312
▁pri	-1313
▁cause	-1314
▁went	-1315
ides	-1316
ape	-1317
▁econom	-1318
▁sal	-1319
ator	-1320
▁order	-1321
▁Ex	-1322
▁public	-1323
▁caus	-1324
▁redu	-1325
side	-1326
▁saf	-1327
▁fore	-1328
▁seem	-1329
▁Are	-1330
▁hear	-1331
▁least	-1332
ither	-1333
▁equ	-1334
▁heart	-1335
▁mother	-1336
▁direct	-1337
▁Because	-1338
▁full	-1339
▁large	-1340
mber	-1341
att	-1342
▁seen	-1343
rent	-1344
▁near	-1345
ze	-1346
▁million	-1347
ison	-1348
▁possible	-1349
cle	-1350
▁working	-1351
▁South	-1352
▁miss	-1353
▁Tr	-1354
▁coming	-1355
▁several	-1356
▁close	-1357
▁five	-1358
apan	-1359
▁Afric	-1360
▁197	-1361
▁report	-1362
bs	-1363
▁However	-1364
▁walk	-1365
▁room	-1366
▁became	-1367
eng	-1368
ised	-1369
ording	-1370
eth	-1371
ains	-1372
ted	-1373
err	-1374
rap	-1375
▁information	-1376
iron	-1377
line	-1378
ane	-1379
▁phys	-1380
▁talking	-1381
anc	-1382
▁opp	-1383
ories	-1384
▁cal	-1385
▁bas	-1386
ering	-1387
▁whole	-1388
▁langu	-1389
els	-1390
▁war	-1391
▁typ	-1392
atic	-1393
zy	-1394
ization	-1395
▁bring	-1396
▁young	-1397
soci	-1398
".	-1399
▁death	-1400
ton	-1401
▁comput	-1402
iod	-1403
▁tri	-1404
▁cut	-1405
▁Japan	-1406
ata	-1407
▁dead	-1408
▁clean	-1409
▁intern	-1410
▁hours	-1411
▁taking	-1412
▁12	-1413
Laughter	-1414
▁Comm	-1415
▁social	-1416
ole	-1417
▁sleep	-1418
▁break	-1419
▁past	-1420
▁fre	-1421
ox	-1422
ots	-1423
0.	-1424
▁relationship	-1425
app	-1426
oint	-1427
▁progr	-1428
cially	-1429
osp	-1430
▁city	-1431
▁Germ	-1432
▁pay	-1433
▁oil	-1434
▁game	-1435
▁offic	-1436
ajor	-1437
mi	-1438
▁bro	-1439
▁sci	-1440
ccess	-1441
ks	-1442
way	-1443
▁iss	-1444
▁along	-1445
▁company	-1446
▁film	-1447
lf	-1448
orry	-1449
▁course	-1450
▁appear	-1451
ern	-1452
work	-1453
▁Con	-1454
▁return	-1455
ivid	-1456
▁line	-1457
▁arm	-1458
▁woman	-1459
ann	-1460
▁started	-1461
erc	-1462
▁short	-1463
▁present	-1464
▁eng	-1465
▁God	-1466
▁north	-1467
▁medic	-1468
▁Get	-1469
▁perform	-1470
fort	-1471
ination	-1472
aster	-1473
▁Did	-1474
▁Hey	-1475
▁bit	-1476
▁ele	-1477
ump	-1478
▁par	-1479
▁early	-1480
ex	-1481
▁treatment	-1482
▁story	-1483
▁University	-1484
▁half	-1485
ality	-1486
▁rece	-1487
▁low	-1488
▁team	-1489
▁train	-1490
itions	-1491
▁dog	-1492
▁sex	-1493
idd	-1494
▁strong	-1495
▁land	-1496
▁prob	-1497
▁Sy	-1498
aces	-1499
▁rese	-1500
▁oper	-1501
ged	-1502
▁saw	-1503
▁okay	-1504
▁fight	-1505
inese	-1506
▁Co	-1507
orld	-1508
erv	-1509
▁deal	-1510
nce	-1511
▁Eng	-1512
▁clear	-1513
▁Her	-1514
▁remember	-1515
uff	-1516
▁Min	-1517
▁makes	-1518
▁ago	-1519
▁Where	-1520
▁far	-1521
aken	-1522
▁adv	-1523
▁Euro	-1524
▁conn	-1525
acy	-1526
▁Poland	-1527
iver	-1528
▁dra	-1529
▁wind	-1530
▁brain	-1531
ministr	-1532
▁wrong	-1533
▁drink	-1534
ike	-1535
ives	-1536
▁sound	-1537
▁US	-1538
▁vill	-1539
▁Ke	-1540
aut	-1541
▁guys	-1542
▁Pe	-1543
▁Am	-1544
▁local	-1545
▁situ	-1546
▁Make	-1547
▁success	-1548
▁bab	-1549
▁invol	-1550
▁certain	-1551
▁nat	-1552
ured	-1553
▁cat	-1554
ified	-1555
▁dam	-1556
▁focus	-1557
ones	-1558
▁begin	-1559
▁Try	-1560
▁mag	-1561
▁brother	-1562
ards	-1563
ilar	-1564
▁usually	-1565
▁cult	-1566
▁red	-1567
ief	-1568
▁meth	-1569
▁X	-1570
por	-1571
▁30	-1572
ential	-1573
▁music	-1574
▁Chinese	-1575
lish	-1576
▁complete	-1577
▁196	-1578
▁Europe	-1579
▁invest	-1580
▁check	-1581
▁i	-1582
ived	-1583
▁orig	-1584
▁likely	-1585
▁period	-1586
eral	-1587
▁thinking	-1588
ipp	-1589
▁neg	-1590
▁17	-1591
▁World	-1592
▁type	-1593
by	-1594
▁percent	-1595
▁ann	-1596
▁age	-1597
que	-1598
▁Car	-1599
▁win	-1600
lished	-1601
▁special	-1602
aper	-1603
▁major	-1604
sy	-1605
▁born	-1606
ety	-1607
pecially	-1608
▁countries	-1609
▁Yes	-1610
ances	-1611
▁tre	-1612
▁market	-1613
▁proper	-1614
▁self	-1615
▁hands	-1616
▁reason	-1617
tend	-1618
1,	-1619
ergy	-1620
▁following	-1621
ta	-1622
",	-1623
▁son	-1624
▁boy	-1625
▁question	-1626
aps	-1627
idence	-1628
▁months	-1629
▁sho	-1630
▁vide	-1631
omp	-1632
ream	-1633
most	-1634
urt	-1635
▁16	-1636
▁With	-1637
cl	-1638
rict	-1639
uture	-1640
▁Who	-1641
▁pract	-1642
▁current	-1643
ama	-1644
▁la	-1645
▁Use	-1646
▁single	-1647
icult	-1648
▁infl	-1649
▁Come	-1650
▁protect	-1651
ept	-1652
ogn	-1653
wards	-1654
▁lab	-1655
▁dise	-1656
▁due	-1657
ients	-1658
▁phone	-1659
▁comb	-1660
▁saying	-1661
▁amount	-1662
▁sent	-1663
ided	-1664
▁inside	-1665
▁six	-1666
▁mess	-1667
▁post	-1668
▁instead	-1669
▁Gr	-1670
▁anim	-1671
▁record	-1672
▁though	-1673
▁particular	-1674
▁hot	-1675
▁risk	-1676
▁needs	-1677
▁$	-1678
ode	-1679
where	-1680
▁quick	-1681
▁either	-1682
par	-1683
▁cost	-1684
▁probably	-1685
vious	-1686
▁avoid	-1687
amm	-1688
▁non	-1689
▁specific	-1690
▁star	-1691
▁mass	-1692
▁194	-1693
▁future	-1694
▁fig	-1695
selves	-1696
raph	-1697
ober	-1698
▁profess	-1699
▁Sc	-1700
▁yet	-1701
itary	-1702
▁soon	-1703
▁impro	-1704
omb	-1705
sw	-1706
▁Cent	-1707
▁parent	-1708
▁fall	-1709
▁rad	-1710
▁dry	-1711
▁cir	-1712
▁ste	-1713
ler	-1714
▁Intern	-1715
▁happened	-1716
▁difficult	-1717
▁z	-1718
ffic	-1719
▁hig	-1720
▁step	-1721
▁emp	-1722
▁prevent	-1723
▁expect	-1724
▁killed	-1725
estern	-1726
ana	-1727
▁Take	-1728
▁creat	-1729
▁bott	-1730
▁eyes	-1731
▁norm	-1732
▁Te	-1733
oon	-1734
cing	-1735
▁Gu	-1736
▁eat	-1737
▁energy	-1738
bal	-1739
▁Ear	-1740
▁Maybe	-1741
▁matter	-1742
▁lim	-1743
▁deep	-1744
▁Dr	-1745
▁century	-1746
▁object	-1747
▁works	-1748
▁watch	-1749
amed	-1750
▁foot	-1751
▁political	-1752
uly	-1753
though	-1754
viron	-1755
▁Inst	-1756
▁speak	-1757
▁space	-1758
▁safe	-1759
▁jo	-1760
au	-1761
▁bar	-1762
▁outside	-1763
▁especially	-1764
ilt	-1765
ude	-1766
▁lost	-1767
▁experience	-1768
▁comes	-1769
▁history	-1770
4,	-1771
▁given	-1772
orts	-1773
ression	-1774
rew	-1775
▁compet	-1776
▁maybe	-1777
▁language	-1778
to	-1779
▁195	-1780
▁computer	-1781
▁says	-1782
▁ident	-1783
▁listen	-1784
5,	-1785
▁bed	-1786
▁party	-1787
▁Chr	-1788
ored	-1789
uthor	-1790
▁desc	-1791
▁sorry	-1792
▁late	-1793
▁alone	-1794
▁Ser	-1795
▁contain	-1796
ians	-1797
aim	-1798
ery	-1799
▁avail	-1800
▁addition	-1801
▁sympt	-1802
▁Joh	-1803
▁pie	-1804
▁create	-1805
▁data	-1806
▁phot	-1807
▁occur	-1808
▁project	-1809
▁club	-1810
▁Every	-1811
▁event	-1812
▁village	-1813
▁fac	-1814
▁behav	-1815
orning	-1816
ouble	-1817
▁ap	-1818
▁news	-1819
af	-1820
▁sour	-1821
▁cop	-1822
hy	-1823
▁account	-1824
loy	-1825
▁released	-1826
▁pick	-1827
ched	-1828
▁trad	-1829
▁individ	-1830
resent	-1831
▁breat	-1832
▁By	-1833
ially	-1834
ball	-1835
▁rather	-1836
▁administr	-1837
▁National	-1838
ony	-1839
▁wife	-1840
▁heard	-1841
ental	-1842
▁En	-1843
▁Okay	-1844
read	-1845
▁problems	-1846
▁consider	-1847
▁Em	-1848
▁similar	-1849
3,	-1850
▁mult	-1851
▁exact	-1852
▁whether	-1853
rand	-1854
hern	-1855
urity	-1856
▁attack	-1857
▁Fe	-1858
▁meas	-1859
ges	-1860
▁fail	-1861
▁longer	-1862
▁study	-1863
9,	-1864
▁please	-1865
the	-1866
8,	-1867
▁building	-1868
▁song	-1869
rodu	-1870
▁hon	-1871
▁effects	-1872
▁knew	-1873
ences	-1874
ency	-1875
bo	-1876
2,	-1877
▁tw	-1878
▁taken	-1879
7,	-1880
▁moment	-1881
▁leav	-1882
▁view	-1883
▁white	-1884
▁mater	-1885
▁answ	-1886
cum	-1887
▁vir	-1888
▁pret	-1889
▁ill	-1890
ki	-1891
▁among	-1892
▁available	-1893
▁Bl	-1894
ouch	-1895
▁Russ	-1896
▁associ	-1897
▁baby	-1898
gest	-1899
oud	-1900
▁educ	-1901
▁town	-1902
view	-1903
anna	-1904
▁mot	-1905
▁morning	-1906
6,	-1907
▁front	-1908
▁App	-1909
▁began	-1910
▁eye	-1911
▁series	-1912
▁entire	-1913
co	-1914
▁100	-1915
fer	-1916
▁environ	-1917
itor	-1918
unch	-1919
▁black	-1920
hib	-1921
▁position	-1922
odes	-1923
▁affect	-1924
iol	-1925
▁Pres	-1926
▁positive	-1927
▁ra	-1928
▁km	-1929
avor	-1930
▁across	-1931
▁Jan	-1932
▁abs	-1933
▁prop	-1934
▁(19	-1935
born	-1936
▁dest	-1937
▁hope	-1938
▁Man	-1939
▁method	-1940
lor	-1941
▁sometimes	-1942
▁video	-1943
▁natural	-1944
▁feeling	-1945
▁vers	-1946
▁almost	-1947
▁contact	-1948
▁tot	-1949
▁emot	-1950
aring	-1951
imately	-1952
▁daughter	-1953
▁ways	-1954
ively	-1955
▁sun	-1956
▁cy	-1957
▁sold	-1958
▁die	-1959
ny	-1960
com	-1961
▁trust	-1962
▁exerc	-1963
▁beaut	-1964
▁react	-1965
ued	-1966
ills	-1967
▁connect	-1968
▁key	-1969
▁symptoms	-1970
▁glo	-1971
▁asked	-1972
gar	-1973
asing	-1974
now	-1975
▁anyone	-1976
arr	-1977
▁11	-1978
▁author	-1979
▁field	-1980
▁store	-1981
▁access	-1982
iety	-1983
▁box	-1984
urther	-1985
▁aut	-1986
▁pretty	-1987
ograph	-1988
go	-1989
▁ready	-1990
let	-1991
▁spend	-1992
▁medical	-1993
▁true	-1994
▁gave	-1995
▁King	-1996
▁flo	-1997
▁ur	-1998
▁Gen	-1999
▁behind	-2000
▁attention	-2001
▁material	-2002
▁John	-2003
▁Me	-2004
▁obs	-2005
▁super	-2006
▁Ne	-2007
▁War	-2008
ift	-2009
▁swe	-2010
ival	-2011
ained	-2012
use	-2013
▁weight	-2014
▁Sec	-2015
▁While	-2016
▁cases	-2017
ability	-2018
▁sugg	-2019
▁wants	-2020
▁suggest	-2021
▁sense	-2022
▁development	-2023
ising	-2024
iddle	-2025
▁Per	-2026
medi	-2027
▁text	-2028
▁died	-2029
ify	-2030
▁plant	-2031
▁chem	-2032
▁weeks	-2033
aly	-2034
▁general	-2035
▁everyone	-2036
▁population	-2037
ume	-2038
▁areas	-2039
▁hell	-2040
▁third	-2041
▁wait	-2042
face	-2043
▁disease	-2044
▁myself	-2045
▁serious	-2046
▁chance	-2047
anger	-2048
▁March	-2049
▁acid	-2050
▁stress	-2051
▁soft	-2052
▁national	-2053
▁personal	-2054
▁West	-2055
ches	-2056
bit	-2057
▁Keep	-2058
▁words	-2059
▁Here	-2060
▁bene	-2061
ster	-2062
▁cra	-2063
▁respons	-2064
omer	-2065
▁lives	-2066
▁squ	-2067
▁repl	-2068
▁worked	-2069
▁pict	-2070
▁east	-2071
▁Ab	-2072
▁camp	-2073
olution	-2074
fr	-2075
▁opt	-2076
▁research	-2077
▁rights	-2078
▁season	-2079
▁living	-2080
▁Acc	-2081
▁Col	-2082
▁Count	-2083
▁14	-2084
▁(2	-2085
▁happy	-2086
ley	-2087
imate	-2088
▁Have	-2089
▁necess	-2090
▁His	-2091
of	-2092
▁teac	-2093
▁clot	-2094
▁13	-2095
ocr	-2096
▁represent	-2097
▁role	-2098
ma	-2099
▁imag	-2100
▁enc	-2101
▁military	-2102
aced	-2103
▁dri	-2104
▁convers	-2105
▁crit	-2106
▁Earth	-2107
▁vol	-2108
▁environment	-2109
▁President	-2110
vices	-2111
▁sir	-2112
▁nice	-2113
▁Part	-2114
▁program	-2115
▁parents	-2116
itch	-2117
▁Aug	-2118
▁respect	-2119
band	-2120
▁increase	-2121
▁temper	-2122
▁pressure	-2123
▁capital	-2124
ological	-2125
▁situation	-2126
itting	-2127
▁net	-2128
▁police	-2129
▁hu	-2130
▁ground	-2131
▁spr	-2132
ka	-2133
reet	-2134
▁Rem	-2135
ement	-2136
ps	-2137
▁Kore	-2138
fect	-2139
istic	-2140
irm	-2141
ply	-2142
rest	-2143
uary	-2144
▁bi	-2145
▁exist	-2146
▁character	-2147
omin	-2148
▁cold	-2149
▁easy	-2150
▁America	-2151
▁June	-2152
▁burn	-2153
▁kids	-2154
ully	-2155
ission	-2156
sych	-2157
▁slow	-2158
▁lower	-2159
rench	-2160
▁soci	-2161
▁gun	-2162
▁fire	-2163
▁priv	-2164
▁recogn	-2165
▁Even	-2166
▁August	-2167
0,	-2168
▁estab	-2169
▁located	-2170
▁send	-2171
▁wond	-2172
▁Oct	-2173
▁partner	-2174
▁gone	-2175
▁model	-2176
artment	-2177
▁cells	-2178
atever	-2179
omen	-2180
▁terr	-2181
▁Su	-2182
▁fine	-2183
▁tit	-2184
▁claim	-2185
▁products	-2186
▁Thank	-2187
ware	-2188
▁struct	-2189
▁deg	-2190
▁fear	-2191
▁track	-2192
▁coup	-2193
▁buy	-2194
▁questions	-2195
▁Sw	-2196
▁Par	-2197
▁cool	-2198
▁becom	-2199
▁rul	-2200
The	-2201
port	-2202
▁popular	-2203
orrow	-2204
▁sens	-2205
▁Africa	-2206
▁Christ	-2207
ands	-2208
▁south	-2209
▁district	-2210
▁German	-2211
▁Will	-2212
▁sell	-2213
irth	-2214
▁gets	-2215
▁members	-2216
eptember	-2217
▁tele	-2218
ples	-2219
▁deb	-2220
▁member	-2221
ables	-2222
▁fat	-2223
▁dark	-2224
rab	-2225
ule	-2226
ned	-2227
▁card	-2228
cul	-2229
▁select	-2230
▁cover	-2231
▁ton	-2232
▁accept	-2233
▁hyd	-2234
▁pull	-2235
era	-2236
▁sum	-2237
▁English	-2238
head	-2239
▁named	-2240
▁office	-2241
▁dig	-2242
itten	-2243
▁paper	-2244
5.	-2245
▁further	-2246
▁II	-2247
▁port	-2248
▁People	-2249
▁signific	-2250
izing	-2251
▁stuff	-2252
irr	-2253
▁El	-2254
aged	-2255
▁lay	-2256
▁fem	-2257
▁Once	-2258
ara	-2259
▁negative	-2260
▁Che	-2261
▁Rep	-2262
▁won	-2263
▁determ	-2264
▁jour	-2265
bum	-2266
▁concer	-2267
▁color	-2268
▁exactly	-2269
icy	-2270
ica	-2271
▁North	-2272
chie	-2273
▁warm	-2274
▁grad	-2275
nal	-2276
▁div	-2277
▁October	-2278
▁running	-2279
▁September	-2280
▁kil	-2281
▁however	-2282
dd	-2283
▁hit	-2284
▁physical	-2285
▁mach	-2286
pril	-2287
over	-2288
▁hus	-2289
▁quite	-2290
fully	-2291
osing	-2292
ises	-2293
▁Miss	-2294
▁immedi	-2295
my	-2296
yle	-2297
▁international	-2298
oura	-2299
▁save	-2300
▁tom	-2301
gress	-2302
▁Any	-2303
▁da	-2304
▁held	-2305
▁goes	-2306
▁block	-2307
▁Cal	-2308
▁Most	-2309
▁prim	-2310
▁Brit	-2311
▁simple	-2312
▁indust	-2313
▁address	-2314
▁president	-2315
▁former	-2316
▁developed	-2317
▁Bar	-2318
▁changes	-2319
het	-2320
▁193	-2321
ateg	-2322
▁cook	-2323
ites	-2324
uel	-2325
▁July	-2326
▁drop	-2327
son	-2328
▁click	-2329
▁levels	-2330
atory	-2331
▁official	-2332
▁approx	-2333
▁Res	-2334
1.	-2335
▁looks	-2336
▁feelings	-2337
▁January	-2338
▁April	-2339
▁itself	-2340
2.	-2341
▁init	-2342
▁Polish	-2343
ask	-2344
▁+	-2345
▁economic	-2346
▁50	-2347
▁door	-2348
sh	-2349
▁wanna	-2350
▁comfort	-2351
▁suff	-2352
▁needed	-2353
fact	-2354
▁reduce	-2355
▁Ge	-2356
▁sett	-2357
▁vo	-2358
▁provide	-2359
▁higher	-2360
▁regular	-2361
gn	-2362
▁normal	-2363
▁French	-2364
▁touch	-2365
▁built	-2366
reme	-2367
▁Vo	-2368
▁Cons	-2369
vere	-2370
▁favor	-2371
▁hurt	-2372
▁Tell	-2373
ospital	-2374
▁0	-2375
▁stra	-2376
▁coun	-2377
▁share	-2378
idered	-2379
uted	-2380
▁screen	-2381
▁Med	-2382
▁prin	-2383
▁husband	-2384
▁ep	-2385
▁aff	-2386
order	-2387
▁couple	-2388
▁online	-2389
▁manage	-2390
▁size	-2391
▁completely	-2392
▁benef	-2393
▁York	-2394
▁achie	-2395
▁imm	-2396
▁sus	-2397
▁answer	-2398
9.	-2399
▁brought	-2400
ique	-2401
vision	-2402
▁influ	-2403
oph	-2404
erve	-2405
ublic	-2406
▁simply	-2407
▁surv	-2408
▁service	-2409
▁behavior	-2410
▁Nove	-2411
▁healthy	-2412
ires	-2413
cember	-2414
▁function	-2415
▁release	-2416
ging	-2417
iding	-2418
▁inde	-2419
4.	-2420
agn	-2421
▁created	-2422
▁ge	-2423
ino	-2424
lex	-2425
ivil	-2426
iful	-2427
▁guess	-2428
▁significant	-2429
▁La	-2430
pped	-2431
dy	-2432
ortun	-2433
iot	-2434
astic	-2435
empt	-2436
▁growth	-2437
▁del	-2438
▁chall	-2439
▁security	-2440
▁considered	-2441
▁cust	-2442
▁November	-2443
ga	-2444
ein	-2445
oe	-2446
▁cancer	-2447
▁technology	-2448
▁quickly	-2449
joy	-2450
▁According	-2451
▁action	-2452
uit	-2453
▁employ	-2454
▁community	-2455
▁travel	-2456
lement	-2457
▁loss	-2458
▁Aust	-2459
▁wall	-2460
▁effective	-2461
▁jud	-2462
▁married	-2463
▁surface	-2464
▁above	-2465
▁scient	-2466
▁25	-2467
▁ble	-2468
amb	-2469
▁extra	-2470
▁write	-2471
▁mouth	-2472
▁December	-2473
▁diet	-2474
▁activity	-2475
8.	-2476
ining	-2477
▁flu	-2478
▁vict	-2479
▁received	-2480
dom	-2481
ault	-2482
ishing	-2483
haps	-2484
▁ess	-2485
▁themselves	-2486
▁various	-2487
▁birth	-2488
▁recomm	-2489
load	-2490
▁gotta	-2491
▁takes	-2492
3.	-2493
▁Many	-2494
cz	-2495
▁viol	-2496
ibility	-2497
▁improve	-2498
7.	-2499
▁parts	-2500
▁pack	-2501
▁List	-2502
▁fast	-2503
aid	-2504
ribed	-2505
ration	-2506
icle	-2507
▁separ	-2508
sc	-2509
for	-2510
lled	-2511
▁prison	-2512
▁host	-2513
▁ice	-2514
ague	-2515
eding	-2516
more	-2517
▁page	-2518
▁region	-2519
▁remove	-2520
▁ones	-2521
▁announ	-2522
6.	-2523
▁approximately	-2524
▁introdu	-2525
val	-2526
enn	-2527
sequ	-2528
lying	-2529
▁games	-2530
▁table	-2531
▁playing	-2532
▁indic	-2533
▁moving	-2534
▁feet	-2535
▁related	-2536
▁tradition	-2537
▁Like	-2538
▁lose	-2539
▁media	-2540
▁therap	-2541
▁force	-2542
▁condition	-2543
lt	-2544
▁sn	-2545
▁patients	-2546
▁results	-2547
▁Good	-2548
▁Act	-2549
▁psych	-2550
▁First	-2551
▁worth	-2552
▁af	-2553
ails	-2554
▁planet	-2555
▁shot	-2556
reng	-2557
▁worry	-2558
▁production	-2559
ney	-2560
hel	-2561
▁date	-2562
▁Since	-2563
▁knows	-2564
atures	-2565
▁County	-2566
▁value	-2567
▁figure	-2568
▁Other	-2569
ait	-2570
ips	-2571
inary	-2572
▁drive	-2573
airs	-2574
raid	-2575
▁mist	-2576
▁total	-2577
▁compan	-2578
▁Av	-2579
▁During	-2580
▁eff	-2581
▁bank	-2582
▁threat	-2583
▁Qu	-2584
ria	-2585
▁album	-2586
▁file	-2587
▁fish	-2588
▁published	-2589
hem	-2590
overed	-2591
▁kilomet	-2592
ellow	-2593
▁infect	-2594
ems	-2595
▁Har	-2596
▁rout	-2597
▁issues	-2598
▁emer	-2599
mina	-2600
▁secret	-2601
bru	-2602
▁hor	-2603
▁systems	-2604
icro	-2605
▁Im	-2606
▁tried	-2607
▁depend	-2608
hers	-2609
▁exc	-2610
▁education	-2611
▁giving	-2612
▁corn	-2613
▁wide	-2614
▁yes	-2615
▁ang	-2616
▁=	-2617
▁stri	-2618
avy	-2619
▁pred	-2620
men	-2621
ached	-2622
ounds	-2623
▁eight	-2624
▁City	-2625
▁liter	-2626
▁exam	-2627
?"	-2628
eter	-2629
▁subject	-2630
▁writing	-2631
▁tar	-2632
▁enjoy	-2633
▁network	-2634
▁discuss	-2635
▁From	-2636
▁opportun	-2637
▁heat	-2638
▁moved	-2639
mb	-2640
▁administrative	-2641
▁led	-2642
bruary	-2643
▁TV	-2644
elt	-2645
▁streng	-2646
umb	-2647
▁choose	-2648
ij	-2649
ege	-2650
▁remain	-2651
▁subst	-2652
▁sort	-2653
▁danger	-2654
ols	-2655
▁multip	-2656
▁Somet	-2657
ilities	-2658
▁leaders	-2659
▁recommend	-2660
▁spread	-2661
utions	-2662
▁African	-2663
ators	-2664
▁fill	-2665
ili	-2666
▁communic	-2667
▁ce	-2668
▁sil	-2669
erg	-2670
▁promot	-2671
▁beautiful	-2672
etic	-2673
▁ord	-2674
ensive	-2675
▁rate	-2676
▁supposed	-2677
room	-2678
▁ver	-2679
light	-2680
▁Give	-2681
▁minute	-2682
▁February	-2683
▁consum	-2684
ruction	-2685
▁offer	-2686
arily	-2687
▁middle	-2688
▁necessary	-2689
▁aud	-2690
▁collect	-2691
▁species	-2692
▁arg	-2693
▁engine	-2694
▁rock	-2695
▁caused	-2696
▁foods	-2697
▁flow	-2698
iction	-2699
▁draw	-2700
▁grand	-2701
▁exercise	-2702
▁cross	-2703
▁Right	-2704
ades	-2705
▁attempt	-2706
▁Ho	-2707
▁afraid	-2708
▁students	-2709
▁conversation	-2710
▁piece	-2711
▁evidence	-2712
▁truth	-2713
▁potential	-2714
▁Pre	-2715
▁infection	-2716
ano	-2717
▁ox	-2718
▁Mon	-2719
▁frequ	-2720
eds	-2721
▁bottom	-2722
resh	-2723
anian	-2724
▁types	-2725
▁fing	-2726
oles	-2727
▁particip	-2728
▁Of	-2729
atter	-2730
itation	-2731
▁Japanese	-2732
▁perfect	-2733
iend	-2734
▁docum	-2735
▁stat	-2736
come	-2737
▁stick	-2738
▁Add	-2739
ada	-2740
▁doll	-2741
▁et	-2742
▁lies	-2743
.,	-2744
▁mur	-2745
▁choice	-2746
▁bacter	-2747
▁involved	-2748
▁thous	-2749
▁International	-2750
▁window	-2751
▁career	-2752
▁complex	-2753
▁telling	-2754
itted	-2755
▁green	-2756
▁See	-2757
▁anti	-2758
▁wish	-2759
ighb	-2760
▁final	-2761
▁upon	-2762
▁ball	-2763
coh	-2764
oul	-2765
▁conc	-2766
▁ten	-2767
▁happens	-2768
▁inj	-2769
▁groups	-2770
hood	-2771
▁continue	-2772
duct	-2773
▁Was	-2774
▁regional	-2775
▁reported	-2776
▁chemical	-2777
ledge	-2778
▁himself	-2779
▁goal	-2780
▁tend	-2781
erence	-2782
▁whatever	-2783
▁source	-2784
▁require	-2785
▁global	-2786
unk	-2787
▁professional	-2788
ales	-2789
▁temperature	-2790
ids	-2791
▁dad	-2792
▁served	-2793
▁mov	-2794
oke	-2795
unt	-2796
▁bag	-2797
urs	-2798
▁search	-2799
▁science	-2800
▁School	-2801
cohol	-2802
▁carb	-2803
za	-2804
ners	-2805
▁shoot	-2806
▁asking	-2807
amin	-2808
oub	-2809
pper	-2810
iment	-2811
urch	-2812
itution	-2813
osis	-2814
▁played	-2815
yn	-2816
ivodes	-2817
▁relig	-2818
▁previous	-2819
▁individual	-2820
irt	-2821
ivodeship	-2822
▁poor	-2823
▁changed	-2824
wh	-2825
idge	-2826
▁applic	-2827
▁pow	-2828
▁pen	-2829
▁Ag	-2830
▁bur	-2831
ufact	-2832
▁practice	-2833
▁modern	-2834
▁fix	-2835
▁prep	-2836
attle	-2837
▁training	-2838
▁India	-2839
oman	-2840
▁conditions	-2841
▁shall	-2842
▁neighb	-2843
lands	-2844
▁ability	-2845
▁sister	-2846
▁bal	-2847
▁tonight	-2848
▁appe	-2849
undred	-2850
▁hang	-2851
▁esc	-2852
▁billion	-2853
▁link	-2854
▁cup	-2855
▁tour	-2856
▁seems	-2857
▁Voivodeship	-2858
▁nut	-2859
mit	-2860
▁Central	-2861
▁24	-2862
uk	-2863
ressed	-2864
▁Comp	-2865
▁activities	-2866
▁mix	-2867
itude	-2868
▁version	-2869
ae	-2870
▁meeting	-2871
oo	-2872
▁vac	-2873
▁decided	-2874
▁drugs	-2875
▁Ed	-2876
▁cast	-2877
▁written	-2878
▁target	-2879
▁western	-2880
▁band	-2881
▁Please	-2882
▁Cr	-2883
set	-2884
▁produced	-2885
▁arch	-2886
ivity	-2887
▁terms	-2888
▁girls	-2889
cri	-2890
roy	-2891
▁numbers	-2892
ien	-2893
▁daily	-2894
▁attend	-2895
▁cam	-2896
▁Char	-2897
▁reach	-2898
ius	-2899
▁interact	-2900
▁road	-2901
▁appoint	-2902
▁Cont	-2903
▁contrib	-2904
▁generally	-2905
▁civil	-2906
used	-2907
▁original	-2908
▁companies	-2909
▁shows	-2910
▁0.	-2911
friend	-2912
▁directly	-2913
▁Ac	-2914
▁disp	-2915
▁trade	-2916
▁picture	-2917
verage	-2918
▁°	-2919
▁immediately	-2920
▁origin	-2921
ding	-2922
▁trouble	-2923
usion	-2924
▁peace	-2925
rect	-2926
ification	-2927
▁hospital	-2928
▁fund	-2929
ucle	-2930
▁agre	-2931
▁path	-2932
▁rev	-2933
▁studies	-2934
▁hydro	-2935
ulf	-2936
eg	-2937
ops	-2938
▁maintain	-2939
▁associated	-2940
▁site	-2941
aur	-2942
▁Gmina	-2943
▁surpr	-2944
▁active	-2945
adem	-2946
rate	-2947
▁events	-2948
▁cry	-2949
▁clos	-2950
▁thoughts	-2951
▁throughout	-2952
▁places	-2953
▁wonder	-2954
▁society	-2955
▁purp	-2956
▁seven	-2957
uy	-2958
▁solution	-2959
▁alive	-2960
like	-2961
▁40	-2962
▁1.	-2963
▁blue	-2964
▁straight	-2965
inc	-2966
▁forg	-2967
▁range	-2968
▁glass	-2969
▁British	-2970
▁emb	-2971
▁Mus	-2972
▁Put	-2973
▁State	-2974
▁foreign	-2975
▁1,	-2976
▁states	-2977
ula	-2978
▁anx	-2979
ugg	-2980
▁meaning	-2981
▁pregn	-2982
▁thank	-2983
inner	-2984
istry	-2985
▁eating	-2986
ened	-2987
iber	-2988
cient	-2989
aff	-2990
▁hundred	-2991
asons	-2992
ancy	-2993
▁damage	-2994
▁forget	-2995
▁god	-2996
mon	-2997
▁command	-2998
▁animals	-2999
▁Mal	-3000
▁center	-3001
▁Our	-3002
▁culture	-3003
▁relax	-3004
cles	-3005
onse	-3006
▁arr	-3007
▁pet	-3008
cil	-3009
iy	-3010
▁Op	-3011
hest	-3012
istrict	-3013
book	-3014
▁notice	-3015
▁west	-3016
▁beginning	-3017
▁gas	-3018
rated	-3019
▁services	-3020
chan	-3021
▁cit	-3022
iger	-3023
onst	-3024
▁Although	-3025
▁shown	-3026
▁manufact	-3027
▁print	-3028
apt	-3029
▁Pa	-3030
▁leaving	-3031
atin	-3032
▁image	-3033
▁turned	-3034
ha	-3035
ato	-3036
▁according	-3037
▁Cong	-3038
istics	-3039
▁message	-3040
▁European	-3041
▁alcohol	-3042
ped	-3043
▁felt	-3044
▁luck	-3045
▁degree	-3046
▁tow	-3047
itness	-3048
▁decision	-3049
▁television	-3050
itis	-3051
ico	-3052
▁nature	-3053
de	-3054
▁displ	-3055
▁waiting	-3056
▁Je	-3057
▁egg	-3058
▁aware	-3059
▁Phil	-3060
▁webs	-3061
▁impact	-3062
▁ens	-3063
▁code	-3064
▁wear	-3065
NA	-3066
▁smell	-3067
▁Fo	-3068
▁lik	-3069
ension	-3070
orthern	-3071
▁resour	-3072
rom	-3073
▁Dep	-3074
▁General	-3075
▁king	-3076
eration	-3077
▁produce	-3078
▁rob	-3079
▁voice	-3080
▁tomorrow	-3081
▁Sm	-3082
fl	-3083
▁discovered	-3084
▁Bra	-3085
ym	-3086
zcz	-3087
▁carry	-3088
ów	-3089
▁Wind	-3090
▁seconds	-3091
▁Bo	-3092
▁movement	-3093
▁repe	-3094
▁Des	-3095
uals	-3096
▁private	-3097
▁towards	-3098
ibly	-3099
▁increased	-3100
▁Asia	-3101
▁Avoid	-3102
▁announced	-3103
ores	-3104
aries	-3105
▁central	-3106
▁designed	-3107
50	-3108
▁gold	-3109
aging	-3110
▁Red	-3111
ampions	-3112
ls	-3113
▁Spe	-3114
▁refer	-3115
ram	-3116
▁response	-3117
▁easier	-3118
▁France	-3119
han	-3120
rum	-3121
▁lack	-3122
▁tax	-3123
▁ple	-3124
▁sweet	-3125
ening	-3126
▁sexual	-3127
▁ideas	-3128
▁growing	-3129
▁interested	-3130
▁arrest	-3131
▁particularly	-3132
▁191	-3133
▁Minister	-3134
rag	-3135
▁Click	-3136
arian	-3137
▁typically	-3138
▁anymore	-3139
▁Ant	-3140
▁independ	-3141
▁Rec	-3142
▁base	-3143
▁forward	-3144
lin	-3145
ky	-3146
▁visit	-3147
▁conv	-3148
▁21	-3149
▁medication	-3150
▁wrote	-3151
▁coff	-3152
▁spir	-3153
▁policy	-3154
▁option	-3155
reg	-3156
aling	-3157
▁starting	-3158
201	-3159
▁sat	-3160
▁intell	-3161
imin	-3162
▁issue	-3163
▁machine	-3164
▁books	-3165
▁court	-3166
▁Find	-3167
cip	-3168
▁tree	-3169
▁somebody	-3170
▁Ask	-3171
▁install	-3172
▁difference	-3173
▁stage	-3174
▁disapp	-3175
▁extreme	-3176
▁looked	-3177
▁goals	-3178
▁Party	-3179
▁respond	-3180
ience	-3181
cious	-3182
App	-3183
▁remo	-3184
▁plants	-3185
▁Cap	-3186
lier	-3187
▁patient	-3188
▁Cor	-3189
▁largest	-3190
▁harm	-3191
▁defin	-3192
▁helps	-3193
▁female	-3194
▁mid	-3195
▁enter	-3196
▁causes	-3197
▁recept	-3198
▁round	-3199
rian	-3200
▁Instead	-3201
itute	-3202
iation	-3203
▁included	-3204
oring	-3205
▁bird	-3206
▁spent	-3207
▁journal	-3208
iant	-3209
▁anal	-3210
▁comfortable	-3211
▁uh	-3212
▁Two	-3213
erman	-3214
▁title	-3215
entle	-3216
ping	-3217
▁although	-3218
enced	-3219
▁investig	-3220
▁East	-3221
▁location	-3222
▁mis	-3223
ey	-3224
▁magn	-3225
▁severe	-3226
▁veget	-3227
ctions	-3228
▁Fl	-3229
▁broad	-3230
▁quality	-3231
▁kilometres	-3232
▁sick	-3233
▁relative	-3234
▁lif	-3235
▁worse	-3236
iles	-3237
▁except	-3238
▁victim	-3239
▁Ro	-3240
ager	-3241
▁weap	-3242
▁mount	-3243
ees	-3244
iny	-3245
▁described	-3246
edom	-3247
▁apply	-3248
▁den	-3249
ondon	-3250
▁ast	-3251
▁mine	-3252
▁Coll	-3253
asc	-3254
▁histor	-3255
ament	-3256
▁learning	-3257
wise	-3258
▁inhib	-3259
▁clothes	-3260
▁Sim	-3261
▁lock	-3262
▁dream	-3263
▁names	-3264
▁finally	-3265
sec	-3266
▁purch	-3267
▁Austral	-3268
▁nucle	-3269
▁larger	-3270
▁variety	-3271
▁Govern	-3272
▁Fin	-3273
▁easily	-3274
▁Korea	-3275
enty	-3276
verse	-3277
▁stories	-3278
▁football	-3279
ken	-3280
gency	-3281
▁increasing	-3282
▁consist	-3283
▁192	-3284
▁bath	-3285
▁virus	-3286
▁seek	-3287
▁fresh	-3288
▁ai	-3289
ength	-3290
▁London	-3291
▁hop	-3292
osition	-3293
▁concent	-3294
▁Dad	-3295
▁cand	-3296
▁ship	-3297
▁destroy	-3298
▁interesting	-3299
▁rap	-3300
▁pattern	-3301
▁sugar	-3302
▁below	-3303
▁House	-3304
ceed	-3305
▁der	-3306
▁sea	-3307
▁onto	-3308
isions	-3309
arc	-3310
▁meant	-3311
▁seeing	-3312
urg	-3313
▁points	-3314
▁bow	-3315
▁mechan	-3316
▁2004	-3317
▁concept	-3318
▁Bel	-3319
▁explain	-3320
▁measure	-3321
▁loved	-3322
▁structure	-3323
anch	-3324
▁Ty	-3325
ests	-3326
ician	-3327
▁established	-3328
▁inn	-3329
▁antib	-3330
atives	-3331
▁hyp	-3332
▁farm	-3333
▁ing	-3334
ronic	-3335
round	-3336
ourage	-3337
▁assist	-3338
▁theory	-3339
anda	-3340
▁forms	-3341
▁2016	-3342
▁Vietnamese	-3343
▁Geor	-3344
▁clin	-3345
▁District	-3346
lause	-3347
▁currently	-3348
▁novel	-3349
▁Art	-3350
ties	-3351
▁Under	-3352
▁legal	-3353
▁lived	-3354
▁soil	-3355
▁style	-3356
▁resist	-3357
▁Does	-3358
▁bud	-3359
▁imagine	-3360
ban	-3361
▁mill	-3362
▁Reg	-3363
▁coffee	-3364
▁approach	-3365
pite	-3366
▁finan	-3367
▁Women	-3368
▁Would	-3369
▁Ben	-3370
iam	-3371
▁regard	-3372
SA	-3373
▁tea	-3374
▁catch	-3375
pir	-3376
▁Think	-3377
▁High	-3378
▁fair	-3379
▁sales	-3380
▁Germany	-3381
▁feed	-3382
▁floor	-3383
▁powerful	-3384
▁protein	-3385
▁Republic	-3386
▁Ma	-3387
▁exec	-3388
▁belong	-3389
rial	-3390
abor	-3391
viet	-3392
ero	-3393
▁Com	-3394
▁multiple	-3395
▁average	-3396
▁gives	-3397
▁price	-3398
iel	-3399
▁irr	-3400
▁whose	-3401
▁Soviet	-3402
▁leading	-3403
▁Jack	-3404
rol	-3405
▁attract	-3406
▁Remember	-3407
icon	-3408
▁concern	-3409
▁match	-3410
aint	-3411
▁strength	-3412
▁rule	-3413
▁Sun	-3414
▁2011	-3415
▁Park	-3416
▁park	-3417
▁rules	-3418
▁signs	-3419
vert	-3420
▁Dis	-3421
▁crazy	-3422
▁stars	-3423
▁learned	-3424
▁humans	-3425
▁allowed	-3426
▁pan	-3427
▁2012	-3428
ux	-3429
▁forces	-3430
▁economy	-3431
▁dev	-3432
▁dom	-3433
▁management	-3434
ightly	-3435
▁weak	-3436
▁device	-3437
ube	-3438
lling	-3439
Applause	-3440
▁letter	-3441
olic	-3442
▁software	-3443
▁added	-3444
▁adult	-3445
▁earth	-3446
▁2000	-3447
▁Union	-3448
▁board	-3449
outhern	-3450
▁&	-3451
▁rich	-3452
▁Russian	-3453
▁recent	-3454
▁Russia	-3455
▁followed	-3456
▁deli	-3457
▁yours	-3458
uty	-3459
board	-3460
aign	-3461
rupt	-3462
▁progress	-3463
▁opportunity	-3464
iving	-3465
▁document	-3466
▁animal	-3467
▁leaves	-3468
▁feature	-3469
▁Consider	-3470
▁cred	-3471
▁earn	-3472
aches	-3473
lebr	-3474
ropri	-3475
mp	-3476
▁pal	-3477
▁salt	-3478
▁More	-3479
▁Windows	-3480
ring	-3481
▁firm	-3482
▁huh	-3483
▁altern	-3484
▁wood	-3485
▁memory	-3486
▁Pomer	-3487
▁Pri	-3488
▁options	-3489
▁distrib	-3490
▁speed	-3491
▁mention	-3492
▁San	-3493
bed	-3494
▁contract	-3495
▁everybody	-3496
▁sod	-3497
▁pu	-3498
▁ahead	-3499
▁Uh	-3500
▁gradu	-3501
uman	-3502
ously	-3503
▁quar	-3504
ipe	-3505
▁citiz	-3506
▁street	-3507
▁Sea	-3508
▁includes	-3509
cean	-3510
ming	-3511
hal	-3512
yond	-3513
▁standard	-3514
▁finished	-3515
▁commer	-3516
▁knowledge	-3517
▁Year	-3518
itect	-3519
▁tiss	-3520
▁bacteria	-3521
▁traditional	-3522
▁Mor	-3523
▁features	-3524
acing	-3525
▁Internet	-3526
ache	-3527
▁muscle	-3528
▁button	-3529
▁director	-3530
ulate	-3531
▁rid	-3532
hold	-3533
▁basic	-3534
ett	-3535
lock	-3536
▁smaller	-3537
▁rub	-3538
▁lines	-3539
▁compl	-3540
▁content	-3541
▁eventually	-3542
rabic	-3543
▁x	-3544
▁Mart	-3545
gin	-3546
▁Frank	-3547
▁mor	-3548
▁2.	-3549
key	-3550
▁lie	-3551
iverse	-3552
▁surround	-3553
▁mi	-3554
▁greater	-3555
▁gar	-3556
▁Mac	-3557
iling	-3558
▁Open	-3559
▁dro	-3560
amine	-3561
▁OK	-3562
▁spot	-3563
▁contr	-3564
▁Po	-3565
lly	-3566
aste	-3567
ID	-3568
▁2014	-3569
▁industry	-3570
▁Val	-3571
▁scale	-3572
egr	-3573
▁neck	-3574
▁achieve	-3575
ech	-3576
▁uses	-3577
▁breath	-3578
▁democr	-3579
iqu	-3580
▁older	-3581
▁fell	-3582
▁throw	-3583
▁gentle	-3584
erson	-3585
▁prior	-3586
▁shape	-3587
▁ju	-3588
lict	-3589
▁performance	-3590
▁ter	-3591
▁er	-3592
▁2015	-3593
▁Start	-3594
▁Us	-3595
▁allows	-3596
odies	-3597
▁becoming	-3598
▁Cour	-3599
enge	-3600
▁therapy	-3601
cell	-3602
oses	-3603
▁Sometimes	-3604
▁Ir	-3605
▁Syria	-3606
▁decre	-3607
▁scr	-3608
▁Only	-3609
▁arri	-3610
▁Ca	-3611
▁Ste	-3612
▁eth	-3613
ground	-3614
▁fold	-3615
▁Pomeranian	-3616
▁shut	-3617
▁60	-3618
▁dinner	-3619
▁unc	-3620
▁minim	-3621
▁celebr	-3622
▁Dav	-3623
iers	-3624
▁bra	-3625
▁capt	-3626
aked	-3627
▁kept	-3628
▁mole	-3629
▁distance	-3630
▁moist	-3631
▁sitting	-3632
▁Ital	-3633
inct	-3634
▁wash	-3635
ray	-3636
▁Stud	-3637
▁2010	-3638
▁trig	-3639
▁happening	-3640
▁campaign	-3641
cast	-3642
▁mer	-3643
▁jump	-3644
▁honest	-3645
▁Another	-3646
▁nation	-3647
▁station	-3648
▁rank	-3649
▁smart	-3650
▁Before	-3651
▁Pal	-3652
▁freedom	-3653
▁returned	-3654
▁successful	-3655
bing	-3656
▁founded	-3657
▁perhaps	-3658
▁standing	-3659
▁player	-3660
▁resources	-3661
no	-3662
▁Bet	-3663
▁menu	-3664
▁Sal	-3665
anish	-3666
▁brand	-3667
▁movie	-3668
▁dangerous	-3669
▁commonly	-3670
anced	-3671
▁purpose	-3672
▁rare	-3673
▁developing	-3674
▁appl	-3675
▁kiss	-3676
gery	-3677
▁earlier	-3678
▁dip	-3679
zz	-3680
▁showed	-3681
▁2017	-3682
azing	-3683
▁correct	-3684
▁twice	-3685
▁length	-3686
▁decl	-3687
▁reve	-3688
▁conflict	-3689
▁arms	-3690
▁(201	-3691
oma	-3692
▁circ	-3693
nces	-3694
riage	-3695
▁boys	-3696
▁website	-3697
▁wearing	-3698
▁Ob	-3699
▁dollars	-3700
▁reasons	-3701
aught	-3702
ampionship	-3703
▁somewhere	-3704
▁award	-3705
▁qual	-3706
▁Sam	-3707
▁mob	-3708
icles	-3709
▁shop	-3710
ye	-3711
▁section	-3712
▁Commun	-3713
▁corner	-3714
▁keeping	-3715
▁heavy	-3716
▁obvious	-3717
▁organization	-3718
do	-3719
▁Mc	-3720
reci	-3721
▁calling	-3722
▁contains	-3723
▁recently	-3724
erved	-3725
▁hom	-3726
▁hur	-3727
▁miles	-3728
▁radio	-3729
▁dress	-3730
▁reaction	-3731
raft	-3732
▁doub	-3733
▁pun	-3734
▁Alex	-3735
▁Associ	-3736
▁Que	-3737
▁Listen	-3738
▁beyond	-3739
asion	-3740
▁diagn	-3741
▁Great	-3742
▁express	-3743
▁studied	-3744
▁watching	-3745
▁financial	-3746
ils	-3747
▁Western	-3748
▁responsible	-3749
ari	-3750
▁Cho	-3751
▁vit	-3752
▁Those	-3753
▁remind	-3754
▁actions	-3755
▁Mich	-3756
▁reading	-3757
▁ult	-3758
▁critic	-3759
▁hate	-3760
▁review	-3761
▁sounds	-3762
▁gain	-3763
▁detect	-3764
▁counter	-3765
▁teacher	-3766
▁skills	-3767
itz	-3768
▁2013	-3769
▁favorite	-3770
▁beat	-3771
▁Tur	-3772
▁sad	-3773
▁required	-3774
▁conduct	-3775
▁effic	-3776
raw	-3777
▁gal	-3778
intend	-3779
▁rat	-3780
▁Air	-3781
ms	-3782
▁Sir	-3783
earch	-3784
▁stock	-3785
▁prefer	-3786
agon	-3787
▁items	-3788
▁Wr	-3789
▁willing	-3790
put	-3791
▁huge	-3792
▁becomes	-3793
back	-3794
▁liqu	-3795
▁strugg	-3796
▁Mex	-3797
▁nearly	-3798
olute	-3799
ittee	-3800
▁autom	-3801
▁realize	-3802
▁paid	-3803
▁languages	-3804
▁milk	-3805
▁determine	-3806
▁handle	-3807
dden	-3808
AN	-3809
▁thus	-3810
▁walking	-3811
▁individuals	-3812
▁ut	-3813
▁plans	-3814
▁Net	-3815
oster	-3816
▁hero	-3817
▁feels	-3818
▁holding	-3819
▁tick	-3820
▁tap	-3821
▁Szcz	-3822
▁meat	-3823
▁instance	-3824
▁enem	-3825
▁sudden	-3826
▁Mo	-3827
▁acqu	-3828
▁chann	-3829
▁dance	-3830
▁summer	-3831
▁toward	-3832
elling	-3833
▁plastic	-3834
▁ensure	-3835
▁primary	-3836
▁challeng	-3837
uan	-3838
30	-3839
▁legs	-3840
ography	-3841
iced	-3842
▁northern	-3843
▁cream	-3844
▁anxiety	-3845
▁constant	-3846
arden	-3847
ught	-3848
▁Mary	-3849
▁carbon	-3850
▁additional	-3851
ita	-3852
▁custom	-3853
zil	-3854
▁descri	-3855
▁2,	-3856
just	-3857
▁highly	-3858
aves	-3859
▁email	-3860
▁und	-3861
▁depression	-3862
▁breast	-3863
▁flight	-3864
▁prec	-3865
▁border	-3866
▁Black	-3867
iven	-3868
olar	-3869
▁Check	-3870
che	-3871
▁Gree	-3872
▁Also	-3873
▁micro	-3874
▁breathing	-3875
German	-3876
▁transfer	-3877
▁Wars	-3878
▁bound	-3879
▁emotions	-3880
▁causing	-3881
ogle	-3882
ko	-3883
▁fruit	-3884
▁river	-3885
▁Play	-3886
▁Paul	-3887
▁fully	-3888
▁Bill	-3889
▁Coun	-3890
▁labor	-3891
▁Its	-3892
▁transl	-3893
▁Army	-3894
▁decide	-3895
aled	-3896
▁combination	-3897
▁putting	-3898
▁adop	-3899
▁acting	-3900
ander	-3901
▁interview	-3902
aving	-3903
▁Szczec	-3904
▁medications	-3905
▁reb	-3906
▁ring	-3907
▁defe	-3908
ses	-3909
estic	-3910
▁Port	-3911
▁Congress	-3912
▁via	-3913
▁Wait	-3914
▁warn	-3915
▁demand	-3916
▁Sen	-3917
▁boss	-3918
omach	-3919
ilies	-3920
▁architect	-3921
▁Dem	-3922
hat	-3923
▁Serie	-3924
yr	-3925
bre	-3926
▁opin	-3927
▁2018	-3928
▁note	-3929
▁yeah	-3930
antic	-3931
▁mental	-3932
▁fit	-3933
azine	-3934
▁bull	-3935
▁believed	-3936
▁workers	-3937
▁programs	-3938
▁passed	-3939
▁libr	-3940
▁square	-3941
▁speaking	-3942
ctors	-3943
ysis	-3944
entially	-3945
▁honey	-3946
▁formed	-3947
▁Ng	-3948
▁wat	-3949
▁amazing	-3950
▁reality	-3951
▁Lu	-3952
▁calm	-3953
▁Court	-3954
ael	-3955
▁adm	-3956
aching	-3957
▁Which	-3958
▁teeth	-3959
▁fighting	-3960
▁Mad	-3961
▁iron	-3962
▁shoes	-3963
▁display	-3964
▁stim	-3965
▁double	-3966
▁22	-3967
▁finish	-3968
▁separate	-3969
uing	-3970
▁Sum	-3971
▁objects	-3972
▁Lord	-3973
▁changing	-3974
▁placed	-3975
▁continued	-3976
▁Talk	-3977
▁appears	-3978
▁influence	-3979
▁Hy	-3980
▁Inc	-3981
▁join	-3982
▁student	-3983
▁Pat	-3984
▁Italian	-3985
▁appreci	-3986
▁fa	-3987
▁2009	-3988
▁agent	-3989
▁nose	-3990
▁Brazil	-3991
▁charge	-3992
▁interests	-3993
ropriate	-3994
▁surgery	-3995
▁Tom	-3996
▁laws	-3997
▁download	-3998
▁appeared	-3999
▁oxy	-4000
▁materials	-4001
▁promise	-4002
ald	-4003
▁trial	-4004
▁uns	-4005
intendo	-4006
▁joined	-4007
▁anybody	-4008
lymp	-4009
▁Over	-4010
▁Award	-4011
▁nine	-4012
▁broken	-4013
▁helped	-4014
▁fle	-4015
▁ign	-4016
hetic	-4017
cies	-4018
▁sources	-4019
omy	-4020
▁caught	-4021
▁unless	-4022
▁log	-4023
▁suit	-4024
▁thousands	-4025
▁helping	-4026
ancing	-4027
▁Enter	-4028
▁paint	-4029
oking	-4030
▁leader	-4031
ago	-4032
pping	-4033
▁stomach	-4034
gent	-4035
▁Sch	-4036
▁sch	-4037
▁lawy	-4038
istan	-4039
▁complic	-4040
eal	-4041
▁rapid	-4042
▁Mil	-4043
▁Nintendo	-4044
ession	-4045
▁poly	-4046
▁killing	-4047
▁obtain	-4048
▁excess	-4049
isters	-4050
▁Paris	-4051
▁limited	-4052
ham	-4053
▁demonst	-4054
▁Sant	-4055
ederal	-4056
▁waste	-4057
▁army	-4058
▁compon	-4059
▁reached	-4060
▁reflect	-4061
▁Second	-4062
▁climate	-4063
rible	-4064
OS	-4065
vest	-4066
▁Olymp	-4067
▁Google	-4068
▁highest	-4069
▁sand	-4070
▁Best	-4071
▁2020	-4072
▁male	-4073
▁vari	-4074
ador	-4075
roid	-4076
▁Mrs	-4077
▁instruct	-4078
▁Work	-4079
▁effort	-4080
▁cities	-4081
▁2008	-4082
▁extend	-4083
▁Dan	-4084
wood	-4085
udd	-4086
ented	-4087
▁phil	-4088
▁apart	-4089
▁synt	-4090
ensus	-4091
▁trick	-4092
▁Bu	-4093
▁relationships	-4094
▁lic	-4095
▁values	-4096
▁Gl	-4097
▁college	-4098
▁sche	-4099
▁funny	-4100
▁serve	-4101
▁wound	-4102
▁affected	-4103
▁etc	-4104
overy	-4105
▁useful	-4106
▁push	-4107
▁organiz	-4108
▁dial	-4109
▁absolute	-4110
▁slightly	-4111
▁calls	-4112
▁quiet	-4113
▁opened	-4114
upid	-4115
▁camera	-4116
▁speech	-4117
▁har	-4118
▁mission	-4119
▁property	-4120
▁creating	-4121
▁understanding	-4122
▁steps	-4123
▁missing	-4124
▁ourselves	-4125
▁swim	-4126
▁safety	-4127
▁rise	-4128
▁essential	-4129
vant	-4130
craft	-4131
▁drinking	-4132
mar	-4133
▁rain	-4134
▁absor	-4135
▁chick	-4136
▁electric	-4137
▁Mark	-4138
▁religious	-4139
▁poll	-4140
vention	-4141
▁fly	-4142
▁Franc	-4143
▁Kingdom	-4144
▁costs	-4145
mark	-4146
▁blow	-4147
▁yellow	-4148
aker	-4149
▁hun	-4150
▁Follow	-4151
semb	-4152
▁generation	-4153
▁inject	-4154
▁muscles	-4155
otic	-4156
▁tank	-4157
▁wild	-4158
▁visual	-4159
▁thick	-4160
▁seat	-4161
▁authorities	-4162
nown	-4163
▁Indian	-4164
▁Int	-4165
▁tox	-4166
▁unit	-4167
osen	-4168
▁intellig	-4169
▁famous	-4170
zen	-4171
▁bottle	-4172
▁accident	-4173
▁emotional	-4174
▁mut	-4175
▁ran	-4176
▁ingred	-4177
▁slowly	-4178
▁factors	-4179
▁Del	-4180
▁Face	-4181
anted	-4182
▁estim	-4183
▁supply	-4184
▁opening	-4185
▁setting	-4186
izes	-4187
▁Mas	-4188
▁finding	-4189
▁master	-4190
rel	-4191
▁(200	-4192
▁prepared	-4193
▁treated	-4194
▁anywhere	-4195
▁Mars	-4196
▁unique	-4197
▁23	-4198
▁families	-4199
irmed	-4200
▁expand	-4201
ulations	-4202
▁aim	-4203
▁web	-4204
▁lots	-4205
▁symb	-4206
▁integr	-4207
▁pieces	-4208
ulated	-4209
▁wed	-4210
▁iP	-4211
▁Washing	-4212
II	-4213
▁Jew	-4214
▁diss	-4215
▁Niger	-4216
▁remains	-4217
▁Sl	-4218
asure	-4219
▁suspect	-4220
utive	-4221
▁methods	-4222
▁England	-4223
▁battle	-4224
▁hous	-4225
▁approved	-4226
▁presence	-4227
yal	-4228
▁stre	-4229
