<pad>	0
<s>	0
</s>	0
<unk>	0
.	-2.9382
'	-3.22922
▁I	-3.26236
▁to	-3.50217
▁Tom	-3.64664
▁the	-3.69741
▁you	-3.94434
▁a	-3.95521
t	-4.05827
?	-4.20584
s	-4.28902
▁is	-4.30635
▁in	-4.66262
▁of	-4.67076
▁was	-4.77362
,	-4.80921
n	-4.83682
▁that	-4.87892
▁me	-4.96114
▁He	-5.00182
▁for	-5.02997
▁have	-5.05068
▁it	-5.06729
▁The	-5.12873
▁You	-5.1896
▁We	-5.25512
▁be	-5.2759
▁Mary	-5.32087
▁his	-5.34004
m	-5.34834
▁on	-5.35203
▁do	-5.36142
▁this	-5.3701
▁and	-5.39384
▁he	-5.40586
▁with	-5.40701
▁	-5.43096
▁can	-5.44017
▁my	-5.45073
▁not	-5.48294
▁did	-5.52773
▁don	-5.57722
▁want	-5.58665
▁are	-5.60247
▁your	-5.60258
▁It	-5.67633
▁at	-5.68137
▁like	-5.6834
▁She	-5.70389
▁know	-5.71261
re	-5.72004
▁what	-5.74734
ll	-5.75288
▁him	-5.85142
▁about	-5.85346
▁has	-5.86933
▁had	-5.88413
▁go	-5.88415
ve	-5.94944
▁out	-5.96267
▁think	-5.98156
▁time	-5.98181
▁her	-5.98225
d	-6.00964
▁What	-6.02012
▁up	-6.03433
▁get	-6.04053
▁will	-6.04904
▁we	-6.05246
▁here	-6.09139
▁all	-6.10955
▁going	-6.15046
▁They	-6.15198
▁very	-6.16697
▁as	-6.16768
▁This	-6.20311
▁would	-6.22016
▁from	-6.23486
▁does	-6.2442
▁were	-6.2542
▁just	-6.27478
▁been	-6.29092
▁should	-6.31381
▁could	-6.31751
▁by	-6.32401
▁one	-6.32427
▁Do	-6.33101
▁That	-6.3798
▁us	-6.39618
▁tell	-6.39939
▁an	-6.43082
▁good	-6.43794
▁see	-6.46101
▁need	-6.46142
ed	-6.46542
▁got	-6.46652
▁help	-6.47001
▁there	-6.48422
▁so	-6.48435
▁There	-6.52339
▁told	-6.55202
▁My	-6.56542
▁no	-6.59302
▁never	-6.60042
▁something	-6.61103
▁How	-6.61332
▁but	-6.61573
▁come	-6.61744
▁now	-6.64323
▁more	-6.64341
▁than	-6.66615
▁some	-6.6712
▁she	-6.67407
▁Don	-6.68835
▁when	-6.69093
▁really	-6.70662
▁much	-6.71462
▁if	-6.7341
▁take	-6.74413
ing	-6.74976
▁work	-6.75203
▁back	-6.76085
▁any	-6.81864
▁said	-6.82127
▁how	-6.82135
▁home	-6.84432
▁Why	-6.84583
▁make	-6.84674
▁car	-6.86045
▁money	-6.86965
▁last	-6.86995
▁Can	-6.87104
▁right	-6.88745
▁anything	-6.89323
▁too	-6.89441
▁who	-6.90249
▁Let	-6.90923
▁day	-6.91072
▁A	-6.9187
▁thought	-6.92377
▁talk	-6.96921
▁people	-6.97569
▁made	-7.00619
▁way	-7.00977
▁Boston	-7.01288
▁went	-7.01701
f	-7.01889
▁into	-7.0309
▁our	-7.03302
▁say	-7.03545
▁house	-7.04614
▁before	-7.05377
▁must	-7.05454
▁lot	-7.06432
▁only	-7.07975
▁over	-7.08016
▁always	-7.08758
▁school	-7.08944
▁room	-7.10132
▁won	-7.11415
▁three	-7.1143
▁long	-7.11933
▁give	-7.12188
▁sure	-7.12536
▁Are	-7.1397
▁they	-7.14001
▁off	-7.14019
▁new	-7.1426
▁better	-7.14448
▁down	-7.14757
▁Please	-7.14993
e	-7.15113
▁problem	-7.1523
-	-7.17388
▁put	-7.17686
▁French	-7.19302
▁am	-7.19652
▁well	-7.21211
▁asked	-7.21561
▁wanted	-7.22589
▁little	-7.22858
▁many	-7.23052
▁still	-7.2312
▁two	-7.24364
▁night	-7.2507
▁where	-7.2519
▁other	-7.25584
▁eat	-7.25875
▁Did	-7.26085
▁book	-7.26441
▁left	-7.27541
ly	-7.2776
▁today	-7.27814
▁man	-7.28807
▁find	-7.29287
▁look	-7.293
▁happened	-7.29342
▁job	-7.29807
▁leave	-7.31059
▁speak	-7.31204
▁When	-7.32631
▁years	-7.33124
▁again	-7.33497
▁old	-7.34165
▁tomorrow	-7.342
▁father	-7.34579
▁came	-7.34658
▁next	-7.37343
▁after	-7.3795
▁hard	-7.3802
▁took	-7.38345
▁or	-7.38558
▁stay	-7.38663
▁happy	-7.39079
▁Who	-7.40968
▁Where	-7.42159
▁buy	-7.42451
▁"	-7.4277
▁their	-7.43916
▁Is	-7.44038
▁doing	-7.44049
▁every	-7.45214
▁saw	-7.45588
▁let	-7.46282
▁away	-7.46425
▁ever	-7.47333
▁nothing	-7.48157
▁love	-7.50239
▁English	-7.52285
▁gave	-7.52364
▁believe	-7.52481
▁first	-7.52981
▁heard	-7.54417
▁ask	-7.55447
▁done	-7.55756
▁them	-7.56561
!	-7.56825
▁late	-7.56918
▁His	-7.57709
▁yesterday	-7.57713
▁live	-7.59104
▁why	-7.59197
▁call	-7.59256
▁feel	-7.60165
▁used	-7.61185
▁name	-7.61399
▁everything	-7.61731
▁play	-7.61966
▁week	-7.62116
▁soon	-7.62422
▁understand	-7.62542
▁door	-7.62717
▁things	-7.62927
▁around	-7.63308
▁busy	-7.63395
▁children	-7.6375
▁friends	-7.63764
▁morning	-7.64435
▁Have	-7.64456
▁enough	-7.65012
▁wrong	-7.65055
▁dog	-7.65367
▁please	-7.65854
▁party	-7.66001
▁mother	-7.6608
▁thing	-7.66711
▁read	-7.67602
▁life	-7.69542
▁wants	-7.70477
▁alone	-7.70796
▁looking	-7.72318
▁year	-7.73725
▁happen	-7.73873
▁found	-7.73957
▁big	-7.74051
▁might	-7.74405
▁looks	-7.7469
l	-7.75277
▁quit	-7.75675
▁keep	-7.75802
▁T	-7.75932
▁being	-7.75959
▁bad	-7.76442
▁Would	-7.77057
▁best	-7.77641
▁hear	-7.77964
▁knew	-7.7813
▁may	-7.78672
▁mind	-7.78888
▁often	-7.79096
▁seems	-7.79244
▁already	-7.79267
▁few	-7.7949
▁without	-7.79746
▁yet	-7.8027
▁kind	-7.80338
▁wish	-7.8055
▁same	-7.80641
▁idea	-7.81201
▁because	-7.81695
▁knows	-7.82129
▁try	-7.82686
▁hope	-7.82864
▁seen	-7.82919
▁friend	-7.8339
▁teacher	-7.84821
▁lost	-7.8626
▁getting	-7.86353
▁No	-7.86666
▁bought	-7.87301
▁looked	-7.87415
▁train	-7.87802
▁stop	-7.87952
▁while	-7.88154
▁anyone	-7.88615
▁place	-7.88986
▁able	-7.89142
▁each	-7.8916
▁plan	-7.91286
▁meeting	-7.91417
▁cold	-7.91804
▁drink	-7.92209
▁use	-7.92264
▁tried	-7.92858
▁meet	-7.93603
▁even	-7.93663
▁care	-7.93839
▁Tell	-7.94304
▁remember	-7.94628
▁days	-7.94676
▁together	-7.947
▁boy	-7.94849
▁these	-7.95366
▁water	-7.95468
▁John	-7.95611
▁May	-7.96076
▁himself	-7.96295
▁another	-7.96467
▁talking	-7.9699
▁else	-7.97091
▁great	-7.97771
▁food	-7.97818
▁wait	-7.98083
▁matter	-7.9897
▁person	-7.99587
▁question	-8.00471
▁married	-8.01255
▁sleep	-8.02938
▁bed	-8.0295
▁beautiful	-8.03926
▁girl	-8.04679
▁trying	-8.04828
▁walk	-8.05028
r	-8.05477
▁answer	-8.05856
▁dinner	-8.06027
▁bus	-8.06423
▁coming	-8.06906
▁letter	-8.06963
▁early	-8.07757
▁hours	-8.0826
▁once	-8.0842
▁Japan	-8.08423
▁family	-8.08731
▁coffee	-8.08902
▁haven	-8.09385
▁brother	-8.09414
▁doctor	-8.09482
▁both	-8.09538
."	-8.0966
▁started	-8.09913
▁pay	-8.10142
▁office	-8.10216
▁pretty	-8.10266
▁own	-8.10387
▁parents	-8.10459
▁All	-8.10461
▁such	-8.11203
▁accident	-8.11314
▁nice	-8.11694
▁afraid	-8.11992
▁called	-8.12697
▁study	-8.12825
▁Could	-8.12958
▁tired	-8.13449
▁having	-8.13452
▁ago	-8.13608
▁true	-8.14071
y	-8.14293
▁watch	-8.14905
▁trouble	-8.15083
▁through	-8.15509
▁ten	-8.16228
▁working	-8.16285
▁rain	-8.16495
▁young	-8.16667
▁someone	-8.16722
▁yourself	-8.17166
▁world	-8.17501
▁says	-8.17522
▁unti	-8.17624
▁myself	-8.17826
▁sorry	-8.1815
▁far	-8.19122
▁truth	-8.19158
▁decided	-8.19563
▁open	-8.20013
▁minutes	-8.2021
▁sick	-8.21212
▁most	-8.2135
▁hand	-8.21527
▁phone	-8.22536
▁since	-8.23179
▁station	-8.23497
▁sister	-8.23558
▁books	-8.23612
▁likes	-8.23742
▁child	-8.24005
▁police	-8.24896
▁Your	-8.25258
▁table	-8.2679
▁lunch	-8.26841
▁tonight	-8.27938
se	-8.28129
▁change	-8.28247
▁anymore	-8.28376
▁chance	-8.28718
▁ready	-8.28758
▁seem	-8.29134
▁waiting	-8.29258
▁questions	-8.2941
▁difficult	-8.30159
▁wife	-8.3045
▁S	-8.30891
▁learn	-8.31274
▁favorite	-8.31278
▁finished	-8.31293
▁fun	-8.31412
▁enjoy	-8.31554
▁Just	-8.31764
▁met	-8.31823
▁class	-8.3229
▁hurt	-8.33045
▁gone	-8.33222
▁show	-8.33433
▁son	-8.33544
▁five	-8.33666
▁company	-8.34084
▁picture	-8.34456
▁probably	-8.34476
▁almo	-8.34861
▁Japanese	-8.34892
▁students	-8.34893
▁1	-8.35164
▁important	-8.35481
▁turned	-8.35811
▁felt	-8.35894
▁month	-8.36082
▁wonder	-8.36776
▁town	-8.36891
▁start	-8.37025
▁easy	-8.37065
▁angry	-8.37482
▁playing	-8.37708
▁needs	-8.38234
▁run	-8.38392
st	-8.38625
▁mistake	-8.38655
▁high	-8.39025
▁swim	-8.39094
▁small	-8.39343
▁Her	-8.39882
▁lives	-8.39895
▁died	-8.40228
▁write	-8.40574
▁country	-8.40788
▁business	-8.41054
▁longer	-8.41299
▁Does	-8.41532
▁arrived	-8.41754
▁Give	-8.41852
▁news	-8.42367
▁those	-8.42963
▁near	-8.4306
▁hate	-8.4323
▁fire	-8.44827
▁later	-8.45038
▁afternoon	-8.45097
▁reading	-8.4531
▁ran	-8.45355
▁Will	-8.45443
▁turn	-8.45479
▁music	-8.46011
ther	-8.46147
▁weather	-8.46248
▁caught	-8.4661
▁stupid	-8.47054
▁sat	-8.47188
▁under	-8.47696
▁story	-8.47995
▁fast	-8.48726
▁makes	-8.48728
▁surprised	-8.48958
▁problems	-8.49043
▁face	-8.49062
▁broke	-8.4908
?"	-8.49177
▁cat	-8.49329
▁city	-8.49557
▁visit	-8.49767
▁number	-8.5035
▁walked	-8.5045
▁game	-8.50697
▁large	-8.51092
▁eyes	-8.51253
▁Ou	-8.5132
▁drive	-8.51494
▁word	-8.51507
▁cannot	-8.51595
▁living	-8.52579
▁times	-8.52597
▁along	-8.52822
▁advice	-8.53519
▁homework	-8.53771
▁thinking	-8.53934
▁bit	-8.54036
▁interested	-8.5405
▁window	-8.54265
▁deal	-8.54446
▁As	-8.54462
▁moment	-8.54613
▁kept	-8.54726
▁hour	-8.55087
▁movie	-8.55226
▁mean	-8.55869
▁taking	-8.56207
▁hot	-8.5624
▁end	-8.56252
▁baby	-8.56264
▁eating	-8.56858
▁Everyone	-8.58158
▁worry	-8.58298
▁fell	-8.58389
▁everyone	-8.5845
▁anybody	-8.58463
▁goes	-8.58543
▁tennis	-8.58912
▁finish	-8.59375
▁park	-8.60124
▁glad	-8.60378
▁careful	-8.6038
▁mine	-8.60643
▁began	-8.60683
▁woman	-8.60704
▁dollars	-8.61641
▁lived	-8.61895
▁against	-8.61932
▁front	-8.62002
▁hair	-8.62292
▁wearing	-8.62832
▁2	-8.63127
▁safe	-8.63153
▁summer	-8.63333
▁shoes	-8.63388
▁needed	-8.63417
▁hungry	-8.63546
▁interesting	-8.6357
▁possible	-8.63605
▁behind	-8.64065
▁forget	-8.64267
▁sit	-8.65226
▁supposed	-8.65241
▁street	-8.65358
▁making	-8.65967
▁hospital	-8.66576
▁exactly	-8.67849
▁reason	-8.67929
▁trust	-8.68153
▁became	-8.68174
▁hands	-8.68351
▁whole	-8.68431
▁Some	-8.68659
▁trip	-8.68748
▁telling	-8.6915
▁order	-8.6932
▁killed	-8.69374
▁Nobody	-8.70079
▁hotel	-8.70155
▁close	-8.70585
▁river	-8.70812
▁part	-8.70979
▁Tokyo	-8.71207
▁stayed	-8.71727
▁catch	-8.7174
▁store	-8.7194
▁cut	-8.72306
▁free	-8.72424
▁talked	-8.72863
▁stopped	-8.73222
▁head	-8.74055
▁between	-8.74098
▁studying	-8.74871
▁secret	-8.7493
▁student	-8.74936
▁agree	-8.75256
▁OK	-8.75261
▁death	-8.75348
be	-8.75483
▁six	-8.75566
▁spend	-8.75618
▁outside	-8.75787
▁Mr	-8.76098
▁fine	-8.77059
▁comes	-8.77178
▁become	-8.7726
▁dark	-8.77945
▁expect	-8.7803
▁light	-8.78198
▁ate	-8.78285
▁breakfast	-8.78582
▁bring	-8.78586
o	-8.78602
▁fish	-8.78712
er	-8.78837
▁o	-8.7889
▁wine	-8.79052
▁different	-8.79174
▁dress	-8.79196
▁red	-8.79481
▁feeling	-8.79897
▁works	-8.80171
▁Many	-8.8045
▁stand	-8.8054
▁figure	-8.80781
▁team	-8.80846
▁point	-8.809
▁watching	-8.8096
▁Be	-8.81097
▁present	-8.81266
▁spent	-8.81413
▁which	-8.81688
▁clothes	-8.81702
▁gets	-8.81956
▁listen	-8.82059
▁evening	-8.82099
▁helped	-8.82489
▁age	-8.8337
▁birthday	-8.83555
▁worried	-8.83606
▁rest	-8.83836
▁sitting	-8.83941
▁Come	-8.83947
▁saying	-8.84563
▁forgot	-8.84722
▁Take	-8.84817
▁full	-8.84931
▁die	-8.85295
▁paid	-8.85594
th	-8.85882
▁language	-8.86006
▁box	-8.8608
▁song	-8.86269
▁worked	-8.86364
▁thirty	-8.86803
▁hit	-8.86851
▁Which	-8.86884
▁sound	-8.87201
▁short	-8.87479
▁guy	-8.87692
▁asleep	-8.88015
▁wrote	-8.88282
▁One	-8.88372
▁health	-8.8855
▁daughter	-8.88783
▁rich	-8.88897
▁break	-8.88944
▁brought	-8.89235
▁dream	-8.89505
▁miss	-8.89543
▁quickly	-8.8959
▁war	-8.8969
▁paper	-8.90138
▁lose	-8.90282
▁guess	-8.90703
▁whe	-8.90812
▁opened	-8.90901
▁second	-8.91206
▁beer	-8.91777
▁others	-8.91777
▁speaking	-8.91888
▁restaurant	-8.91921
▁choice	-8.91935
clock	-8.91944
▁thinks	-8.91976
▁un	-8.92004
▁usual	-8.92165
▁computer	-8.92241
▁finally	-8.92359
▁desk	-8.92464
▁bag	-8.92471
▁plane	-8.92492
▁dead	-8.92598
▁pain	-8.92611
▁air	-8.92623
▁speaks	-8.92671
▁half	-8.92708
▁older	-8.92858
▁known	-8.93035
▁clean	-8.93053
▁college	-8.93054
▁leaving	-8.93062
▁report	-8.93157
▁across	-8.93454
▁snow	-8.94012
▁tree	-8.94182
▁tea	-8.9436
▁swimming	-8.9449
▁cup	-8.94803
▁smoking	-8.95277
▁coat	-8.95357
▁expensive	-8.95569
▁road	-8.95651
▁sense	-8.95784
▁situation	-8.95973
▁set	-8.96214
I	-8.96269
▁white	-8.96559
▁price	-8.9671
▁wear	-8.96801
▁Sunday	-8.96941
▁poor	-8.96952
ually	-8.96969
▁building	-8.97015
▁bicycle	-8.97039
▁certainly	-8.97062
▁To	-8.97506
▁New	-8.98346
▁couple	-8.98509
▁inside	-8.98655
▁Get	-8.98875
▁actually	-8.99111
▁cost	-8.99283
▁move	-8.99471
▁clear	-8.99666
a	-8.99878
▁fight	-8.99975
▁blame	-9.00176
▁America	-9.00446
▁Now	-9.00557
▁dangerous	-9.00783
▁milk	-9.00785
▁test	-9.00818
▁born	-9.00843
▁win	-9.0086
▁floor	-9.00867
▁guys	-9.00994
▁running	-9.01165
▁E	-9.01199
▁minute	-9.01239
▁heart	-9.01281
▁baseball	-9.01547
▁loves	-9.01688
▁taken	-9.01715
▁hat	-9.01897
▁happening	-9.01933
▁side	-9.02079
▁check	-9.02092
▁showed	-9.02205
▁lie	-9.02415
▁changed	-9.02483
▁expected	-9.02507
▁closed	-9.02712
▁strange	-9.0338
▁piano	-9.0349
▁Look	-9.03513
▁Everybody	-9.03897
▁pass	-9.04044
▁quiet	-9.04204
▁attention	-9.04302
▁ship	-9.04676
▁camera	-9.0477
▁B	-9.04977
▁key	-9.05097
▁decision	-9.0511
▁drunk	-9.05478
▁eaten	-9.05728
▁bank	-9.05917
▁real	-9.06224
▁serious	-9.06235
▁promise	-9.0646
▁case	-9.06481
▁hurry	-9.06566
▁forward	-9.07223
▁spoke	-9.07406
▁worth	-9.07437
▁strong	-9.07444
▁famous	-9.07459
▁In	-9.0782
▁least	-9.07935
▁medicine	-9.07938
▁cake	-9.08015
▁arrive	-9.08037
▁sent	-9.08138
▁uncle	-9.08181
▁M	-9.0871
▁pick	-9.08828
▁explain	-9.08902
▁glass	-9.09148
▁planning	-9.09167
▁words	-9.0918
▁months	-9.09532
▁success	-9.09564
▁flowers	-9.09672
al	-9.09828
▁touch	-9.09831
▁vacation	-9.09834
▁Put	-9.10189
▁four	-9.10388
▁takes	-9.10506
▁missed	-9.1059
▁join	-9.11137
▁less	-9.11154
▁everybody	-9.11259
▁traffic	-9.11261
▁library	-9.11676
▁telephone	-9.1172
▁offer	-9.11792
▁Go	-9.11906
▁liked	-9.12167
▁weekend	-9.1224
▁visited	-9.12358
▁completely	-9.12553
▁given	-9.12937
▁Even	-9.13147
▁speech	-9.13351
▁black	-9.13404
▁happens	-9.13621
▁concert	-9.13627
▁men	-9.14137
▁information	-9.14271
▁After	-9.14398
▁dictionary	-9.14708
▁Monday	-9.14871
▁also	-9.15149
▁seat	-9.15416
▁mistakes	-9.15523
▁People	-9.15599
▁seeing	-9.1582
▁held	-9.15925
▁boss	-9.15971
▁kill	-9.16176
▁Thank	-9.16288
▁garden	-9.16366
▁blue	-9.16434
▁plans	-9.16628
▁opinion	-9.16648
▁suggest	-9.16834
▁American	-9.17057
▁appreciate	-9.17139
▁played	-9.17176
▁drinking	-9.17296
▁sometimes	-9.17322
▁heavy	-9.17383
▁staying	-9.17552
▁Ken	-9.17664
30	-9.17737
▁girlfriend	-9.1818
▁lying	-9.18408
▁Someone	-9.18767
▁somewhere	-9.1877
▁broken	-9.18785
▁means	-9.19196
▁past	-9.19304
▁return	-9.19346
▁cook	-9.19384
▁solve	-9.1944
0	-9.19557
▁husband	-9.19604
▁Keep	-9.19692
ever	-9.19956
▁umbrella	-9.19991
▁sleeping	-9.2001
▁driving	-9.20131
▁guitar	-9.20549
▁kitchen	-9.2059
▁scared	-9.20652
▁stood	-9.21091
▁weight	-9.21171
▁shot	-9.21422
▁London	-9.21525
▁pictures	-9.21583
▁danger	-9.21719
▁tall	-9.21847
▁passed	-9.22166
▁Was	-9.22217
▁asking	-9.22245
▁prefer	-9.22295
▁wall	-9.22304
▁noise	-9.22358
▁Stop	-9.22482
▁At	-9.22598
▁women	-9.22959
▁picked	-9.2311
▁shirt	-9.23113
▁kids	-9.23221
▁future	-9.23425
▁d	-9.23484
▁date	-9.23542
▁accept	-9.23763
▁list	-9.23789
▁seemed	-9.23812
▁certain	-9.239
▁funny	-9.2391
▁mad	-9.23919
▁failed	-9.23974
▁States	-9.23977
▁Has	-9.24219
▁Jane	-9.24335
▁crazy	-9.24388
▁abroad	-9.24406
▁written	-9.24419
▁waited	-9.24427
▁advised	-9.24454
ited	-9.24568
▁send	-9.24955
▁waste	-9.2529
▁severa	-9.25739
▁Something	-9.25865
▁necessary	-9.25868
▁Everything	-9.25872
▁meat	-9.25993
▁walking	-9.26711
▁eye	-9.26975
▁though	-9.27193
▁boys	-9.2732
▁carry	-9.27326
▁shopping	-9.27355
▁glasses	-9.27394
▁sun	-9.27421
▁carefully	-9.27438
▁beach	-9.27442
▁either	-9.27624
▁invited	-9.27923
▁standing	-9.28028
▁learned	-9.28216
▁gun	-9.28282
▁proud	-9.28339
▁driver	-9.28381
▁knife	-9.28858
▁pulled	-9.28898
▁afford	-9.29354
▁girls	-9.29429
▁worse	-9.29533
▁sad	-9.29558
▁hold	-9.29595
▁weeks	-9.30038
▁doubt	-9.30101
▁hundred	-9.30256
▁loved	-9.30383
▁writing	-9.30673
▁lawyer	-9.30757
▁terrible	-9.30898
▁ticket	-9.31264
▁teach	-9.31296
▁twice	-9.31409
▁herself	-9.31437
▁fact	-9.31556
▁noticed	-9.3163
▁impossible	-9.31946
▁easily	-9.32455
▁seven	-9.32518
▁ice	-9.32554
▁sight	-9.32639
▁winter	-9.33
▁reached	-9.33087
▁listening	-9.33157
▁succeed	-9.33159
▁handle	-9.33744
▁moved	-9.33879
▁Thanks	-9.33936
▁York	-9.34038
▁save	-9.34382
▁address	-9.34404
▁machine	-9.34478
▁bill	-9.34665
▁sing	-9.3467
▁crying	-9.35212
▁airport	-9.35224
▁travel	-9.35241
▁alive	-9.35433
▁honest	-9.3554
▁watched	-9.36125
▁nervous	-9.36151
▁thank	-9.36172
▁lucky	-9.36255
▁fishing	-9.36408
▁mountain	-9.36633
▁fault	-9.36665
▁message	-9.36667
▁somebody	-9.36765
▁shop	-9.37218
▁cry	-9.37233
▁chair	-9.37776
▁line	-9.37852
in	-9.38904
▁W	-9.39116
▁yen	-9.39316
▁borrow	-9.39389
▁kiss	-9.3939
▁difference	-9.40068
▁horse	-9.40087
▁entered	-9.40185
▁pen	-9.40255
▁lend	-9.40286
▁special	-9.40585
▁movies	-9.40598
▁apartment	-9.40662
▁anywhere	-9.40692
▁On	-9.41255
▁top	-9.41275
▁Nothing	-9.41309
▁arm	-9.41426
▁sell	-9.41447
▁dance	-9.4146
▁C	-9.41697
▁perfect	-9.41753
▁studied	-9.41805
▁grandfather	-9.41877
▁D	-9.42152
▁promised	-9.42164
▁Paris	-9.42385
▁Today	-9.42397
▁giving	-9.42411
▁ahead	-9.42558
▁piece	-9.42957
▁immediately	-9.42969
▁mouth	-9.43058
▁its	-9.43077
▁ride	-9.4325
▁fix	-9.43361
▁attend	-9.43495
▁sign	-9.43515
▁newspaper	-9.43527
▁joke	-9.43539
▁popular	-9.43547
▁allowed	-9.43716
▁radio	-9.43721
▁follow	-9.43912
▁bottle	-9.44133
▁raining	-9.44559
▁H	-9.4468
▁upset	-9.44744
▁eats	-9.44778
es	-9.45057
▁control	-9.45084
▁apple	-9.45364
▁surprise	-9.455
▁warm	-9.45648
▁smoke	-9.4572
▁charge	-9.45727
▁keys	-9.45928
▁tie	-9.4594
▁club	-9.45985
▁younger	-9.46143
▁grew	-9.46521
▁earlier	-9.46522
▁sounds	-9.46869
▁then	-9.4691
"	-9.47002
▁assume	-9.47109
ought	-9.47251
▁bother	-9.475
▁notice	-9.4771
▁Chinese	-9.47753
▁begin	-9.47758
▁president	-9.47808
▁marry	-9.47825
▁shut	-9.4787
▁television	-9.4795
▁support	-9.48097
▁consider	-9.48119
▁exam	-9.48163
▁disappointed	-9.48382
▁voice	-9.48417
▁likely	-9.48583
▁discuss	-9.48631
▁whatever	-9.48799
▁public	-9.48974
▁Try	-9.49242
▁gift	-9.49491
▁singing	-9.49701
▁refused	-9.49708
▁willing	-9.49769
▁fall	-9.49909
▁foreign	-9.50182
▁Christmas	-9.50216
▁pretend	-9.50221
▁bread	-9.5024
▁rules	-9.50611
▁suppose	-9.51221
▁stuff	-9.51267
▁agreed	-9.51384
00	-9.51975
▁ill	-9.5205
▁prison	-9.52081
▁received	-9.52205
▁bridge	-9.52259
▁wonderful	-9.52279
▁lake	-9.52402
▁eight	-9.5275
▁meant	-9.52933
▁eggs	-9.5295
▁government	-9.52978
▁Australia	-9.5332
▁common	-9.53409
▁recently	-9.53409
▁harder	-9.53624
▁Every	-9.54042
▁beginning	-9.54052
▁smell	-9.54204
▁stolen	-9.54578
▁b	-9.55374
▁sentence	-9.555
▁decide	-9.55778
▁ra	-9.55959
▁animals	-9.55968
▁laughed	-9.56147
▁ball	-9.5626
▁foot	-9.56302
uring	-9.56444
▁dur	-9.56511
▁wash	-9.56525
▁Germany	-9.5675
▁built	-9.56774
▁drinks	-9.56815
▁P	-9.56834
▁pocket	-9.5687
▁Jim	-9.56921
esn	-9.56927
▁regret	-9.57417
▁novel	-9.57504
▁apologize	-9.57801
▁realize	-9.57909
▁favor	-9.57964
▁church	-9.58002
▁Bill	-9.5809
▁fit	-9.58149
▁suggested	-9.58246
▁dogs	-9.58394
▁boyfriend	-9.5846
▁France	-9.58722
▁wallet	-9.58731
▁thousand	-9.58792
▁buying	-9.58939
▁native	-9.59084
▁dropped	-9.59404
▁Kyoto	-9.59416
▁patient	-9.59578
▁missing	-9.59611
▁storm	-9.5969
▁Stay	-9.60102
▁slowly	-9.60117
▁Here	-9.60247
ince	-9.603
▁helping	-9.60437
▁ordered	-9.6044
▁boat	-9.60487
▁appear	-9.61047
▁bath	-9.61267
▁kissed	-9.61657
▁realized	-9.61747
▁village	-9.61789
▁hiding	-9.62247
▁10	-9.62281
▁returned	-9.62403
▁law	-9.62657
▁laughing	-9.63
▁crowd	-9.6325
▁truck	-9.6326
▁r	-9.63467
▁sky	-9.63632
▁extreme	-9.63916
▁project	-9.63993
▁keeps	-9.64062
▁player	-9.64088
▁cool	-9.64177
▁examination	-9.64631
▁rule	-9.64645
▁fat	-9.64737
▁reach	-9.64804
▁owe	-9.64984
▁injured	-9.65062
▁satisfied	-9.65062
▁suddenly	-9.65076
▁experience	-9.65079
ather	-9.65137
▁cooking	-9.65217
▁leg	-9.65375
▁wondered	-9.65557
▁suit	-9.65574
▁enemy	-9.65783
▁smart	-9.65887
▁wake	-9.66069
▁laugh	-9.6646
▁subject	-9.66819
▁learning	-9.66932
▁correct	-9.67014
▁wind	-9.67033
▁speaker	-9.67125
▁risk	-9.67349
to	-9.67376
▁taxi	-9.67436
▁Mos	-9.67485
▁Not	-9.67572
able	-9.67609
▁count	-9.67766
▁Bo	-9.67853
▁twenty	-9.68007
▁history	-9.68032
▁deep	-9.68089
▁kid	-9.68397
▁China	-9.68758
▁earth	-9.68812
▁ideas	-9.68815
▁calm	-9.6885
▁account	-9.6898
▁suitcase	-9.69073
▁mail	-9.69161
▁painting	-9.69209
▁wedding	-9.69264
30.	-9.69378
▁O	-9.69398
▁slept	-9.6952
▁handed	-9.69692
▁German	-9.69731
▁rent	-9.70034
▁drank	-9.70279
▁Should	-9.70285
▁calling	-9.7038
▁drop	-9.70572
till	-9.70699
▁spoken	-9.70854
▁smile	-9.71121
▁trees	-9.71133
▁Bob	-9.71162
▁singer	-9.71454
most	-9.71656
▁plenty	-9.71823
▁cause	-9.71835
▁So	-9.71883
▁post	-9.71906
▁leaves	-9.71921
▁bar	-9.72046
▁throw	-9.72511
▁group	-9.72991
▁bird	-9.73018
▁feet	-9.73354
▁apples	-9.73406
▁gotten	-9.73517
hose	-9.73606
▁sea	-9.73662
▁aware	-9.73733
▁dishes	-9.74226
▁toward	-9.74874
▁For	-9.74954
▁sugar	-9.74986
▁guilty	-9.74993
▁arrested	-9.75024
▁obvious	-9.75675
▁particular	-9.75795
▁taught	-9.75799
▁followed	-9.75985
▁tears	-9.76072
▁shower	-9.761
▁Saturday	-9.76226
▁feed	-9.76295
▁allow	-9.76376
▁middle	-9.76605
▁university	-9.76612
▁policeman	-9.76622
▁painted	-9.76772
▁managed	-9.76783
▁hide	-9.76789
▁convinced	-9.7686
definitely	-9.77038
▁result	-9.77055
▁dressed	-9.77057
▁pleased	-9.77074
▁convince	-9.77181
▁star	-9.7721
▁low	-9.7734
▁absent	-9.77445
▁yours	-9.77491
▁p	-9.77563
▁sold	-9.77789
▁plays	-9.77842
on	-9.77929
▁feelings	-9.78157
▁empty	-9.78271
▁absolutely	-9.78274
▁respect	-9.78608
▁proposal	-9.78824
▁grandmother	-9.79087
▁peace	-9.79092
▁locked	-9.79292
▁sooner	-9.79334
▁expecting	-9.79377
▁An	-9.79518
▁ring	-9.79624
mong	-9.79625
▁cute	-9.79728
▁answered	-9.79925
▁Mike	-9.79941
▁nobody	-9.79957
▁involved	-9.79973
▁paint	-9.80058
▁prepared	-9.80072
▁considered	-9.80119
▁sports	-9.80415
▁act	-9.80423
▁languages	-9.80462
▁talks	-9.80584
▁straight	-9.80718
▁single	-9.80924
▁fired	-9.80927
▁covered	-9.81019
▁saved	-9.81125
▁appointment	-9.81314
▁escape	-9.81382
▁moon	-9.8151
▁lady	-9.81626
▁dirty	-9.81636
en	-9.82117
▁fool	-9.82159
▁schedule	-9.82237
▁body	-9.82356
▁blood	-9.82369
▁lied	-9.82508
▁intend	-9.82611
▁stole	-9.8265
▁filled	-9.82701
▁explained	-9.82778
▁See	-9.82975
▁color	-9.83096
▁avoid	-9.83189
▁map	-9.83217
▁view	-9.83305
▁drove	-9.83359
▁duty	-9.83376
▁accused	-9.83402
▁countries	-9.84237
▁responsible	-9.84243
▁contact	-9.84718
▁flight	-9.84817
▁museum	-9.84822
▁breath	-9.84991
▁cream	-9.8505
▁Two	-9.85165
▁concerned	-9.85175
▁moving	-9.85189
▁due	-9.85256
▁green	-9.85274
▁caused	-9.854
▁remind	-9.85662
▁fruit	-9.85742
▁Friday	-9.85759
▁spring	-9.85788
▁golf	-9.86014
▁understood	-9.8603
▁seriously	-9.86117
▁nine	-9.86152
▁soup	-9.86246
▁simple	-9.86843
▁loud	-9.86891
▁Jack	-9.86904
▁hoping	-9.86927
▁choose	-9.86941
▁cars	-9.87014
▁healthy	-9.87105
▁judge	-9.87158
▁t	-9.87288
▁listened	-9.87312
▁forgive	-9.87352
▁explanation	-9.87653
▁rang	-9.87919
▁F	-9.88361
▁race	-9.88367
▁imagine	-9.88522
▁Somebody	-9.88746
▁soccer	-9.88747
▁fly	-9.88877
▁meal	-9.88895
▁offered	-9.89047
▁cards	-9.89049
▁murder	-9.8923
▁beat	-9.89283
▁legs	-9.89299
▁sort	-9.89461
▁share	-9.89491
▁gas	-9.89596
▁lay	-9.89609
▁stuck	-9.89664
▁admit	-9.89684
▁behavior	-9.89691
▁carried	-9.89698
▁jacket	-9.89704
▁hang	-9.89716
▁stick	-9.9019
▁clock	-9.9026
▁ground	-9.90268
▁cats	-9.90289
▁protect	-9.90337
▁million	-9.90366
▁corner	-9.90384
▁purpose	-9.90394
▁island	-9.90501
▁pool	-9.90523
▁Al	-9.90589
▁excited	-9.90601
▁Father	-9.90613
▁accepted	-9.9087
▁wears	-9.90996
▁awake	-9.91286
▁button	-9.91383
▁area	-9.91391
▁distance	-9.91439
▁teeth	-9.91542
▁permission	-9.91546
▁roof	-9.91592
▁salt	-9.91663
▁lift	-9.9176
at	-9.91855
▁feels	-9.91862
▁luck	-9.91882
▁pencil	-9.92252
▁picnic	-9.92306
▁pair	-9.92417
▁believed	-9.92431
▁Europe	-9.92466
▁themselves	-9.92498
▁classroom	-9.92512
▁confused	-9.92535
▁license	-9.93167
▁Children	-9.93459
▁match	-9.93493
▁impressed	-9.93495
▁Leave	-9.935
▁3	-9.93551
▁woke	-9.93559
▁vegetables	-9.9365
▁rice	-9.93733
▁theater	-9.93767
▁enter	-9.93788
▁card	-9.94038
▁fresh	-9.94203
▁flower	-9.94266
▁position	-9.94411
▁Mother	-9.94473
▁fighting	-9.94742
is	-9.94788
▁raise	-9.94907
▁Jackson	-9.95198
▁suspect	-9.95288
▁huge	-9.95555
▁recognize	-9.96158
▁magazine	-9.96187
▁market	-9.96191
▁crime	-9.96211
▁mention	-9.96266
▁lights	-9.96288
▁anxious	-9.9636
▁innocent	-9.9641
▁tickets	-9.96708
▁th	-9.96779
▁headache	-9.97229
▁major	-9.9724
▁bigger	-9.97436
▁forgotten	-9.97438
▁courage	-9.97459
▁farm	-9.97501
▁L	-9.97578
▁Their	-9.97726
▁fail	-9.9786
▁bear	-9.9818
▁holiday	-9.98212
▁habit	-9.98237
▁failure	-9.98248
▁sweater	-9.98312
▁unlikely	-9.98413
▁rude	-9.98414
▁Turn	-9.9842
▁ashamed	-9.9842
▁excellent	-9.9844
▁army	-9.9854
▁raised	-9.98701
▁hall	-9.98706
▁badly	-9.98818
▁exercise	-9.98936
▁complete	-9.99154
▁step	-9.99208
▁chocolate	-9.99284
▁England	-9.99429
▁taller	-9.99484
▁jumped	-9.99517
▁kick	-9.99532
▁gate	-9.9962
▁noon	-9.99665
▁interest	-9.9968
▁smiled	-9.99762
▁checked	-9.99849
▁gold	-9.99903
▁starting	-9.99999
▁brothers	-10.0004
▁Were	-10.0011
▁letters	-10.0021
▁prize	-10.0034
▁seldom	-10.0046
▁delicious	-10.0046
▁personal	-10.0055
▁climbed	-10.0058
▁forced	-10.0064
▁cookies	-10.0083
▁heat	-10.0097
▁wise	-10.011
▁pour	-10.0127
▁bike	-10.0137
▁supermarket	-10.015
▁above	-10.0158
▁Wait	-10.0175
ce	-10.018
▁friendly	-10.0194
▁results	-10.0199
▁With	-10.0202
▁lately	-10.0203
▁record	-10.0208
▁type	-10.0248
▁except	-10.0255
▁cheap	-10.0267
▁wood	-10.0271
▁following	-10.0275
▁manager	-10.0277
haps	-10.0277
▁guests	-10.0293
▁art	-10.0302
▁wondering	-10.0311
▁soldiers	-10.0314
ting	-10.0327
▁u	-10.0347
▁earthquake	-10.0349
▁Spanish	-10.0362
▁faster	-10.0375
▁prices	-10.0385
▁slow	-10.04
▁oil	-10.0401
▁vote	-10.0415
▁attack	-10.0437
▁advantage	-10.0457
▁neighbors	-10.0457
▁private	-10.0465
▁sandwich	-10.0467
▁useful	-10.047
▁dancing	-10.047
▁upstairs	-10.047
▁instead	-10.0471
▁clearly	-10.0482
▁continued	-10.0493
old	-10.0494
▁provide	-10.0529
▁lock	-10.0529
▁amount	-10.0538
▁paying	-10.0547
▁boring	-10.0581
▁bored	-10.0583
▁board	-10.0586
▁stairs	-10.0587
▁aunt	-10.0605
▁dying	-10.0608
▁rid	-10.0617
▁space	-10.0617
▁miles	-10.0621
▁loss	-10.0624
▁quick	-10.0679
▁fair	-10.068
▁conversation	-10.0681
▁Osaka	-10.0688
▁salary	-10.0688
▁neighborhood	-10.0688
▁illness	-10.0689
▁remained	-10.0698
▁treated	-10.0705
▁treat	-10.071
▁rains	-10.0715
▁size	-10.0736
▁Ask	-10.0738
▁round	-10.0758
▁welcome	-10.0776
▁cried	-10.08
▁losing	-10.0807
▁land	-10.0842
▁lack	-10.0844
▁mess	-10.0886
▁chicken	-10.0905
▁ended	-10.0905
▁silent	-10.0908
▁Yesterday	-10.0911
▁Tony	-10.0912
▁Kate	-10.0913
▁power	-10.0913
▁ourselves	-10.0914
▁elected	-10.0918
▁Call	-10.0939
▁names	-10.0957
▁familiar	-10.0965
▁Never	-10.0994
▁runs	-10.0994
▁taste	-10.1
▁hung	-10.1014
▁sweet	-10.1016
▁garage	-10.1025
▁goodbye	-10.1025
▁course	-10.1026
▁Bring	-10.1027
▁factory	-10.1028
▁population	-10.1031
▁skiing	-10.1032
▁grow	-10.1042
▁carrying	-10.1051
▁fixed	-10.1054
▁workers	-10.1087
▁details	-10.1098
▁hill	-10.111
▁translate	-10.1117
▁washing	-10.1117
▁season	-10.1131
▁Smith	-10.114
▁audience	-10.1141
▁jokes	-10.1142
▁handsome	-10.1143
▁burst	-10.1143
▁dating	-10.1146
▁complaining	-10.1149
▁places	-10.1151
▁graduated	-10.1152
▁anyway	-10.1161
▁terms	-10.1185
▁Americans	-10.1226
▁contract	-10.1251
▁blew	-10.1256
▁lonely	-10.1256
▁natural	-10.1257
▁cash	-10.1258
▁math	-10.1263
▁arms	-10.1265
est	-10.128
▁difficulty	-10.13
▁calls	-10.1302
▁meaning	-10.1304
▁using	-10.1338
▁cross	-10.134
▁mood	-10.137
▁captain	-10.1374
▁opportunity	-10.1374
▁unhappy	-10.1374
▁temperature	-10.1374
▁express	-10.1385
▁20	-10.1388
▁Las	-10.139
less	-10.1393
▁succeeded	-10.1405
▁facts	-10.1406
▁washed	-10.1407
▁hid	-10.1433
▁s	-10.146
▁climb	-10.1463
▁capital	-10.1465
▁request	-10.1478
▁fear	-10.148
▁jealous	-10.1485
w	-10.1489
▁photo	-10.149
▁further	-10.1493
▁energy	-10.1496
▁hearing	-10.1496
▁solution	-10.1498
▁totally	-10.1506
▁escaped	-10.1528
▁weak	-10.1529
▁wore	-10.1546
▁brush	-10.159
▁al	-10.1612
▁furniture	-10.1613
▁Canada	-10.1613
▁bench	-10.1615
▁fence	-10.1615
▁passport	-10.1623
▁lots	-10.1624
▁perfectly	-10.1625
▁Aren	-10.1639
▁teaching	-10.164
▁songs	-10.1666
▁God	-10.1682
▁manage	-10.1702
▁continue	-10.1702
▁Ma	-10.171
▁practice	-10.1716
▁rock	-10.1731
▁football	-10.1736
▁couch	-10.1736
▁games	-10.1737
▁credit	-10.1738
▁prevented	-10.1745
▁nose	-10.1747
▁suffer	-10.1793
ur	-10.1796
▁birds	-10.1805
▁lazy	-10.1858
▁Sometimes	-10.1859
▁Sorry	-10.1862
▁suggestion	-10.1863
or	-10.1868
▁Per	-10.187
▁rope	-10.1886
an	-10.1892
▁zoo	-10.1983
▁beauty	-10.1984
▁jail	-10.1984
▁thief	-10.1984
▁easier	-10.1984
▁emergency	-10.1984
▁supper	-10.1984
▁cancer	-10.1985
▁comfortable	-10.1988
▁sharp	-10.1989
▁system	-10.199
▁fifty	-10.199
▁mountains	-10.2009
▁member	-10.2035
▁pull	-10.2036
▁per	-10.2051
▁admitted	-10.2106
▁successful	-10.2106
▁similar	-10.211
▁George	-10.2113
▁finger	-10.2116
▁pushed	-10.212
▁ability	-10.213
▁appeared	-10.2137
▁borrowed	-10.2141
▁awful	-10.2153
▁trusted	-10.2184
▁finding	-10.219
▁brown	-10.224
▁lead	-10.2244
▁sale	-10.2261
▁liar	-10.2264
▁recognized	-10.2272
▁forever	-10.2308
▁human	-10.2331
▁pie	-10.2341
▁within	-10.2354
▁normal	-10.2366
▁Show	-10.2372
▁service	-10.2374
▁warned	-10.2381
▁pizza	-10.2383
▁fond	-10.2385
▁staring	-10.2386
▁traveling	-10.2396
▁cleaning	-10.2407
time	-10.2408
▁100	-10.2415
▁dad	-10.2416
▁butter	-10.2425
▁issue	-10.2452
▁refuse	-10.2483
▁build	-10.2491
▁memory	-10.25
▁exciting	-10.25
▁eventually	-10.25
▁studies	-10.2502
▁British	-10.2503
▁copy	-10.2504
▁Am	-10.251
▁animal	-10.2511
▁rumor	-10.2514
▁prove	-10.2517
▁shy	-10.2524
▁general	-10.2529
▁By	-10.2542
▁third	-10.2546
▁acted	-10.2548
ng	-10.2599
▁costs	-10.263
▁Life	-10.2633
▁relax	-10.2633
▁War	-10.2664
▁fed	-10.2664
▁attempt	-10.2671
▁shoulder	-10.2672
▁gives	-10.2722
▁progress	-10.2756
▁excuse	-10.2758
▁gentleman	-10.2768
▁stories	-10.2769
▁unusual	-10.2769
▁neither	-10.2769
▁grateful	-10.2772
▁effort	-10.2783
▁flying	-10.2783
▁poem	-10.2784
▁tight	-10.2797
▁election	-10.2805
▁weird	-10.2807
▁condition	-10.2822
▁30	-10.2832
▁papers	-10.2835
▁bite	-10.2835
▁hole	-10.2844
▁stomach	-10.2905
▁childhood	-10.2905
▁possibility	-10.2906
▁committee	-10.2906
▁amazing	-10.2906
▁diary	-10.2906
▁shelf	-10.2908
▁fallen	-10.2911
▁neighbor	-10.2921
▁airplane	-10.2923
▁email	-10.2926
▁worst	-10.2926
▁discussed	-10.2937
out	-10.2941
▁stranger	-10.2951
rew	-10.2957
▁band	-10.2972
▁sisters	-10.2983
▁belongs	-10.3017
▁harm	-10.3036
▁lies	-10.3037
▁foolish	-10.3039
▁granted	-10.3045
▁nurse	-10.3046
▁fortune	-10.3047
▁marriage	-10.3063
▁passengers	-10.307
▁crowded	-10.3071
▁R	-10.3129
S	-10.3133
arely	-10.3156
▁h	-10.3159
▁persuade	-10.3161
▁argue	-10.3164
▁obey	-10.3171
▁reply	-10.3174
▁local	-10.3179
▁gather	-10.3181
▁juice	-10.3185
▁rained	-10.3186
▁secretary	-10.3186
▁blind	-10.3187
▁Italy	-10.3187
▁chess	-10.3189
▁knowledge	-10.3189
▁main	-10.3199
▁extra	-10.3201
▁Th	-10.3206
▁forest	-10.3215
▁bedroom	-10.322
▁attended	-10.3229
▁mistaken	-10.3242
h	-10.3246
▁sleepy	-10.3255
▁i	-10.3261
▁tough	-10.3277
▁recommend	-10.3314
▁brave	-10.3315
▁education	-10.3326
▁Nancy	-10.3327
▁tongue	-10.3328
▁clever	-10.3328
▁occurred	-10.3328
▁bathroom	-10.3328
▁frightened	-10.333
▁deeply	-10.3336
▁wild	-10.3339
▁engine	-10.3341
▁theory	-10.3345
▁hired	-10.3351
▁highly	-10.3359
▁sometime	-10.3382
▁teachers	-10.3393
▁chose	-10.3406
▁depends	-10.3427
▁complain	-10.3436
▁prepare	-10.3449
▁windows	-10.3454
▁ignore	-10.3457
▁damage	-10.3469
▁Fuji	-10.3472
▁President	-10.3473
▁available	-10.3473
▁intelligent	-10.3474
▁stone	-10.3478
▁crossed	-10.3489
▁quietly	-10.349
▁drives	-10.349
▁diet	-10.3494
▁wasting	-10.3499
▁divorce	-10.3596
▁introduce	-10.3598
▁fifteen	-10.3617
▁basketball	-10.362
▁responsibility	-10.362
▁deserve	-10.362
▁safety	-10.3621
▁exhausted	-10.3621
▁fever	-10.3628
▁cover	-10.3639
▁intention	-10.3646
▁argument	-10.3647
▁elevator	-10.3647
▁bound	-10.365
▁leader	-10.365
▁matters	-10.3656
▁apart	-10.368
▁anger	-10.3721
▁ears	-10.3732
all	-10.3757
▁economy	-10.3769
▁depressed	-10.3769
▁patience	-10.377
▁shook	-10.377
▁pieces	-10.3776
ne	-10.3779
▁neck	-10.3794
▁disease	-10.3798
▁article	-10.3801
▁field	-10.3802
▁film	-10.3805
▁dreams	-10.3811
▁belong	-10.3827
▁warn	-10.3829
▁king	-10.3849
▁rough	-10.385
▁center	-10.3855
▁current	-10.3863
▁N	-10.3865
▁invite	-10.3896
ecause	-10.3901
though	-10.3906
▁polite	-10.3919
▁struck	-10.3921
▁accustom	-10.3924
▁percent	-10.3924
▁shall	-10.3925
▁knocked	-10.3925
▁w	-10.3929
▁burned	-10.3931
▁complained	-10.3935
▁alarm	-10.3936
▁spite	-10.3943
▁divorced	-10.3947
▁classmates	-10.3949
▁scene	-10.3949
▁conference	-10.3952
▁apologized	-10.3978
▁cleaned	-10.3985
▁worrying	-10.3985
▁Mt	-10.3991
▁seats	-10.4007
▁ear	-10.4019
▁parked	-10.4021
▁urgent	-10.407
▁speed	-10.4072
▁bottom	-10.4074
▁yellow	-10.4074
▁dentist	-10.4074
▁evidence	-10.4074
▁midnight	-10.4074
▁policy	-10.4075
▁embarrassed	-10.4076
▁climate	-10.4076
▁discovered	-10.4077
▁tastes	-10.4079
▁drew	-10.408
▁hire	-10.408
▁sang	-10.4081
▁add	-10.4093
▁loan	-10.4093
▁video	-10.4107
▁agreement	-10.4108
▁assistant	-10.411
▁Read	-10.4112
▁orders	-10.4115
▁Watch	-10.4117
xcuse	-10.414
▁holding	-10.4143
▁G	-10.4175
▁Mo	-10.4185
▁egg	-10.4194
sn	-10.4214
ccording	-10.4216
▁members	-10.4223
▁aside	-10.4227
▁Park	-10.4231
▁engaged	-10.4232
▁remain	-10.4238
ake	-10.4256
nfortunately	-10.4263
▁Sundays	-10.4266
▁envelope	-10.4266
▁Canadian	-10.4271
▁battle	-10.4271
▁pleasure	-10.4273
▁value	-10.4274
▁houses	-10.4302
he	-10.4308
▁l	-10.4322
▁upon	-10.4329
▁press	-10.4351
▁begins	-10.4387
▁mirror	-10.4389
▁suicide	-10.439
▁pale	-10.4392
▁switch	-10.4392
▁woods	-10.4393
▁jump	-10.4393
becoming	-10.4395
▁camping	-10.4395
▁Sh	-10.4406
▁Hey	-10.4424
▁cousin	-10.4429
▁beside	-10.4446
▁tells	-10.4486
▁thin	-10.451
▁skin	-10.4514
▁final	-10.4524
▁bright	-10.4543
▁Street	-10.455
▁typhoon	-10.455
▁department	-10.4551
▁silence	-10.4551
▁happiness	-10.4552
▁sofa	-10.4552
▁planned	-10.4554
▁abandoned	-10.4555
▁fairly	-10.4557
▁supplies	-10.4562
▁growing	-10.4566
aid	-10.4567
▁dry	-10.4569
ose	-10.4573
▁acting	-10.4575
▁introduced	-10.458
▁meals	-10.4591
▁professor	-10.4592
▁notebook	-10.4592
▁idiot	-10.4597
▁spread	-10.4604
▁tax	-10.461
ether	-10.4611
▁shoot	-10.4622
▁visiting	-10.4626
▁tend	-10.4628
3	-10.4639
▁tied	-10.466
▁exchange	-10.4692
▁bare	-10.4698
▁sudden	-10.471
▁careless	-10.4714
▁cheese	-10.4714
▁disappeared	-10.4717
▁everywhere	-10.4719
▁pond	-10.4724
▁hoped	-10.4747
▁fill	-10.475
▁page	-10.475
▁orange	-10.4764
▁forty	-10.4771
▁rose	-10.4772
▁glance	-10.4781
▁rainy	-10.4784
▁stamps	-10.4806
▁grown	-10.4824
▁Any	-10.4837
▁require	-10.4855
▁double	-10.4856
▁curious	-10.4875
▁desperate	-10.4877
▁income	-10.4878
▁thirteen	-10.4881
▁pity	-10.4881
▁pants	-10.4886
▁science	-10.4887
▁greatest	-10.4889
▁insisted	-10.4895
▁advance	-10.4896
▁hanging	-10.4899
▁socks	-10.4901
▁file	-10.4915
▁stock	-10.4917
▁maybe	-10.4917
▁artist	-10.4925
▁drawer	-10.493
▁closer	-10.493
▁describe	-10.4935
▁larger	-10.4937
▁parking	-10.4951
▁signed	-10.4953
ted	-10.4979
▁solved	-10.4979
▁wh	-10.4987
▁writer	-10.5004
▁ha	-10.5013
▁spare	-10.5023
▁survive	-10.5026
▁hurts	-10.5033
▁horses	-10.505
▁Italian	-10.505
▁smiling	-10.5051
▁joking	-10.5051
▁arguing	-10.5051
▁average	-10.5055
▁grass	-10.5071
▁gloves	-10.5073
▁selling	-10.509
▁wishes	-10.5098
▁website	-10.5098
▁invitation	-10.5099
▁incident	-10.51
No	-10.5103
▁master	-10.5106
▁expert	-10.511
▁model	-10.5124
▁grabb	-10.5125
▁dollar	-10.5127
▁Mak	-10.513
▁yes	-10.5186
▁push	-10.519
▁c	-10.5205
▁rate	-10.5206
▁cancel	-10.521
▁entire	-10.5218
▁entrance	-10.5223
▁kidding	-10.5223
▁discussion	-10.5224
▁twelve	-10.5224
▁denied	-10.5225
▁rarely	-10.5229
▁fought	-10.523
What	-10.5245
▁stepp	-10.5252
▁persuaded	-10.5254
▁castle	-10.5274
▁musician	-10.5275
▁cigarette	-10.5276
▁depend	-10.5293
her	-10.5298
▁hated	-10.5302
▁nor	-10.5308
▁package	-10.5326
c	-10.5331
▁thick	-10.5332
▁kinds	-10.5347
▁rat	-10.5396
▁Hokkaido	-10.5398
▁application	-10.5398
▁purse	-10.5398
▁preparing	-10.5399
▁politics	-10.5404
▁attractive	-10.5407
▁candy	-10.5416
▁birth	-10.5419
▁bags	-10.5445
▁towel	-10.5477
▁action	-10.5484
▁hopes	-10.5486
▁pressure	-10.5551
Tom	-10.5554
▁efforts	-10.5557
▁prevent	-10.5564
▁motorcycle	-10.5577
▁Spain	-10.5577
▁committed	-10.5579
▁illegal	-10.5579
▁announced	-10.5584
▁stealing	-10.5587
▁guard	-10.5589
▁punished	-10.5591
▁served	-10.5602
▁temper	-10.5606
▁suggesting	-10.562
▁traveled	-10.5623
▁repair	-10.5624
▁earns	-10.5653
▁firm	-10.5659
one	-10.5661
▁ex	-10.5665
▁lower	-10.5681
▁plants	-10.5712
▁modern	-10.5743
ness	-10.5745
▁research	-10.5746
▁fingers	-10.5753
▁April	-10.5758
▁Hurry	-10.5758
▁Chicago	-10.5759
▁luggage	-10.5759
▁horrible	-10.5759
▁refrigerator	-10.5759
▁thirsty	-10.576
▁winning	-10.576
▁equal	-10.5766
▁kindness	-10.5766
▁ruined	-10.5771
▁repaired	-10.5772
▁improve	-10.5783
▁higher	-10.5783
▁falling	-10.5788
▁intended	-10.5804
▁debt	-10.5841
▁lesson	-10.5842
▁shape	-10.5855
▁lovely	-10.5857
▁Won	-10.5862
▁rely	-10.5878
ver	-10.5892
▁mom	-10.5895
▁answers	-10.5895
▁novels	-10.5903
▁spends	-10.5936
▁Hawaii	-10.594
ers	-10.5942
▁baggage	-10.5944
▁robbed	-10.5944
▁Alice	-10.5944
▁scolded	-10.5946
▁Day	-10.595
▁apply	-10.5956
▁shocked	-10.5957
▁kilometers	-10.5957
▁classes	-10.5969
▁reasons	-10.5994
▁touched	-10.6016
▁prisoner	-10.6018
▁re	-10.6022
▁plate	-10.6023
▁ski	-10.603
▁Mrs	-10.607
▁program	-10.6097
▁hurried	-10.6127
▁contest	-10.6128
▁Brown	-10.6132
▁eleven	-10.6132
▁hobby	-10.6132
▁accent	-10.6132
▁optimistic	-10.6133
▁noisy	-10.6133
▁slipped	-10.6135
▁absence	-10.6135
▁Three	-10.6135
▁adopted	-10.6137
▁Taro	-10.6137
▁destroyed	-10.6138
▁reasonable	-10.6139
▁delayed	-10.6142
▁split	-10.6144
▁stronger	-10.6146
▁bills	-10.6151
▁mayor	-10.6168
▁Tomorrow	-10.6169
▁Writ	-10.617
▁steal	-10.6184
▁detail	-10.6187
▁strength	-10.6192
▁changes	-10.6196
▁regard	-10.6202
How	-10.6217
▁saving	-10.6221
▁spot	-10.6234
▁blamed	-10.6263
▁stars	-10.6274
▁approve	-10.6301
▁officer	-10.6304
▁flew	-10.6324
▁Listen	-10.6325
▁ceiling	-10.6325
▁potatoes	-10.6326
▁confidence	-10.6334
▁Good	-10.6335
▁attacked	-10.635
▁force	-10.6351
▁below	-10.6351
▁someday	-10.6358
▁beard	-10.6359
▁ruin	-10.6391
▁throat	-10.6396
▁cooked	-10.6415
▁Speak	-10.6427
▁knowing	-10.6457
it	-10.647
▁greet	-10.6486
▁resign	-10.6495
▁shock	-10.6499
ic	-10.6514
▁suspicious	-10.6516
▁eager	-10.6516
▁pleasant	-10.6517
▁okay	-10.652
▁Lincoln	-10.6521
▁dessert	-10.6521
▁engagement	-10.6521
▁importance	-10.6521
▁buried	-10.6521
▁Few	-10.6523
▁nearest	-10.6526
▁closet	-10.6527
▁possibl	-10.6533
▁mentioned	-10.6548
▁Thing	-10.6552
▁teaches	-10.6554
▁clouds	-10.6572
▁meters	-10.658
▁lecture	-10.6582
▁settle	-10.6587
▁worn	-10.6598
▁reservation	-10.6601
▁nation	-10.6626
u	-10.6639
▁actor	-10.6641
▁Africa	-10.6641
▁thre	-10.6645
▁compare	-10.6646
ach	-10.6646
uch	-10.665
▁bet	-10.6669
Yes	-10.668
▁advise	-10.6683
▁crash	-10.6707
▁behave	-10.6709
▁violin	-10.672
▁century	-10.6721
▁difficulties	-10.6723
▁taxes	-10.6725
▁Help	-10.6725
▁operation	-10.6729
▁loudly	-10.6731
▁burning	-10.6735
isn	-10.6735
▁suffering	-10.6736
▁baked	-10.674
▁smaller	-10.6749
▁ignored	-10.676
▁example	-10.68
▁poet	-10.6801
▁draw	-10.6835
▁India	-10.6853
▁ends	-10.6885
▁Ann	-10.6889
▁financial	-10.692
▁secrets	-10.6922
▁Brazil	-10.6925
▁silly	-10.6925
▁jogging	-10.6925
▁stare	-10.6925
▁downstairs	-10.6926
▁legal	-10.6926
▁threatened	-10.6926
▁strict	-10.693
▁complicated	-10.6932
us	-10.6934
▁dawn	-10.6934
▁demanded	-10.6937
▁lasted	-10.6941
▁professional	-10.6997
▁manners	-10.7
▁appearance	-10.701
▁sounded	-10.7011
▁criminal	-10.7016
▁total	-10.7016
You	-10.7035
▁rare	-10.7046
▁opening	-10.7059
▁lessons	-10.7062
▁witness	-10.7068
▁none	-10.7072
▁headed	-10.7073
▁Rome	-10.7125
▁briefcase	-10.7133
▁uncomfortable	-10.7133
▁cities	-10.7134
▁fluently	-10.7135
▁nearby	-10.7136
▁photos	-10.7137
▁helpful	-10.7137
▁slightly	-10.7137
▁political	-10.7138
▁June	-10.7139
▁contain	-10.7147
▁climbing	-10.7152
▁stage	-10.7152
use	-10.7175
me	-10.7177
▁friendship	-10.7219
▁weapon	-10.7223
▁bigge	-10.7231
as	-10.7246
▁products	-10.7253
▁nowhere	-10.7255
▁bomb	-10.7297
▁jobs	-10.7315
▁hug	-10.7316
▁promises	-10.7342
▁lobby	-10.7346
▁state	-10.7346
▁basement	-10.7346
▁ridiculous	-10.7346
▁insurance	-10.7346
▁salad	-10.7346
▁acquainted	-10.7348
▁square	-10.7348
▁arriving	-10.7349
▁electric	-10.7351
▁m	-10.7353
▁wounded	-10.7356
▁nap	-10.7365
▁wide	-10.7365
▁celebrate	-10.7374
▁spending	-10.7422
▁twins	-10.7424
▁search	-10.7424
▁experiment	-10.7424
▁court	-10.7435
▁ways	-10.7442
▁ease	-10.7444
▁sport	-10.7447
▁stamp	-10.7447
▁Time	-10.7459
Who	-10.7464
▁product	-10.7483
▁deserves	-10.7525
▁narrow	-10.7547
▁generous	-10.7557
▁soft	-10.7558
king	-10.7562
▁basket	-10.7563
▁happier	-10.7563
▁funeral	-10.7563
▁subway	-10.7563
▁Betty	-10.7563
▁chairman	-10.7564
▁Price	-10.7565
▁annoying	-10.757
pointed	-10.7573
▁shows	-10.7574
▁starts	-10.7582
▁searched	-10.7583
1	-10.7587
▁receive	-10.7602
▁holidays	-10.7606
▁pounds	-10.7609
▁dozen	-10.761
▁translated	-10.7619
▁expenses	-10.7619
▁voted	-10.762
▁understands	-10.7623
▁accidents	-10.7633
up	-10.7655
▁impression	-10.7656
▁level	-10.7659
▁relationship	-10.766
▁direction	-10.7662
▁burn	-10.7663
▁drug	-10.7664
▁Well	-10.767
▁yard	-10.7683
▁task	-10.769
▁players	-10.7713
▁roses	-10.7718
▁wasted	-10.7725
▁flat	-10.7741
▁admire	-10.7752
▁repeat	-10.776
▁uses	-10.7766
▁cap	-10.7775
▁Peter	-10.7785
▁performance	-10.7785
▁simply	-10.7786
▁convenient	-10.7788
▁devoted	-10.7788
ally	-10.7798
▁removed	-10.78
▁capable	-10.7802
▁owns	-10.7805
▁retired	-10.7808
▁relaxed	-10.7809
▁quality	-10.7812
▁Oh	-10.7816
▁understanding	-10.784
▁However	-10.7855
▁increase	-10.7859
ry	-10.7861
▁demand	-10.7861
ies	-10.7864
looking	-10.7869
▁spell	-10.7874
▁dealing	-10.7885
▁toilet	-10.7888
▁exist	-10.7889
▁valuable	-10.7889
▁soldier	-10.7889
▁blanket	-10.7889
▁turns	-10.7891
▁document	-10.7892
ous	-10.7899
▁goal	-10.7912
▁Exc	-10.7913
▁urge	-10.7922
▁oranges	-10.795
ke	-10.7969
▁fog	-10.7993
▁cab	-10.8005
▁cherry	-10.8012
▁garbage	-10.8012
▁actress	-10.8013
▁School	-10.8013
▁explosion	-10.8013
▁authority	-10.8013
▁slight	-10.8013
▁sunglasses	-10.8013
▁nodded	-10.8013
▁invented	-10.8014
▁vase	-10.8014
▁White	-10.8014
▁Water	-10.8019
▁Non	-10.8025
▁crashed	-10.8028
▁plant	-10.8029
▁canceled	-10.8031
▁shorter	-10.8032
▁visitors	-10.8057
rushed	-10.8074
▁complaints	-10.8085
▁computers	-10.809
▁desire	-10.8095
▁concern	-10.811
▁diamond	-10.8121
▁carpet	-10.8121
claimed	-10.8139
▁skirt	-10.8141
It	-10.8167
▁self	-10.8186
2	-10.819
▁mission	-10.8196
▁pot	-10.8224
▁oppose	-10.8232
▁rescue	-10.8233
▁ugly	-10.8245
▁Women	-10.8245
▁enemies	-10.8245
▁hidden	-10.8245
▁departure	-10.8245
▁presence	-10.8245
▁assistance	-10.8245
▁terribly	-10.8245
▁attitude	-10.8245
▁eighteen	-10.8246
▁sheep	-10.8247
▁unlocked	-10.8247
pplied	-10.8248
▁betrayed	-10.8252
▁encouraged	-10.8254
▁riding	-10.8268
▁itself	-10.8271
▁tries	-10.8283
lent	-10.8296
▁hi	-10.8302
▁belt	-10.8308
▁tire	-10.832
▁scream	-10.8326
▁cleared	-10.8331
▁loose	-10.8336
▁graduate	-10.8337
▁talent	-10.8344
▁form	-10.8347
▁ocean	-10.8355
▁adult	-10.836
▁CD	-10.8366
▁original	-10.8367
▁documents	-10.8373
▁Fro	-10.8374
▁f	-10.8376
year	-10.8381
▁latest	-10.8399
i	-10.8413
▁rush	-10.8414
▁iron	-10.8422
▁Sit	-10.8445
▁furious	-10.8478
▁walks	-10.8478
▁severe	-10.848
▁album	-10.8483
▁jeans	-10.8483
▁October	-10.8483
▁mystery	-10.8483
▁heavily	-10.8483
▁reputation	-10.8483
▁begun	-10.8488
▁deny	-10.8489
▁smarter	-10.8493
▁lines	-10.8494
▁track	-10.85
▁active	-10.851
▁Send	-10.851
▁score	-10.8524
▁scare	-10.8527
▁watches	-10.8529
▁author	-10.8533
ill	-10.8536
▁Of	-10.8542
▁customers	-10.856
▁breaking	-10.856
ily	-10.8561
▁volunteer	-10.8576
▁swear	-10.8588
▁quarrel	-10.8591
▁bullet	-10.8593
▁content	-10.8593
▁drugs	-10.8614
▁weapons	-10.8623
▁row	-10.8636
▁mis	-10.8638
▁Russian	-10.8641
p	-10.8643
▁smells	-10.8674
id	-10.8676
▁edge	-10.871
▁insist	-10.8719
▁genius	-10.8724
▁apology	-10.8727
▁romantic	-10.8727
▁composition	-10.8727
▁conceal	-10.8727
▁surrounded	-10.8727
▁Open	-10.8728
▁Meg	-10.8729
▁captured	-10.8729
▁folded	-10.8729
▁nature	-10.8731
▁cheating	-10.8731
▁boots	-10.8734
▁relieved	-10.8736
▁mathematics	-10.8739
▁Miss	-10.8741
▁addition	-10.8742
▁treaty	-10.8742
▁jam	-10.8742
▁note	-10.8743
▁informed	-10.8748
▁Though	-10.875
▁shake	-10.8754
▁settled	-10.8758
▁survived	-10.8764
▁resist	-10.8764
▁packed	-10.8765
▁surprising	-10.8766
▁fashion	-10.8773
▁200	-10.8777
▁command	-10.8777
▁options	-10.8796
▁snowing	-10.8797
▁stays	-10.8803
▁pressed	-10.8805
▁raw	-10.8808
▁photograph	-10.882
▁serve	-10.8821
▁doll	-10.8822
▁object	-10.8831
▁pilot	-10.8852
▁Dr	-10.8862
▁odd	-10.8864
misunderstanding	-10.8868
▁stands	-10.8923
▁sons	-10.8926
▁led	-10.8944
▁Paul	-10.8958
the	-10.8963
▁plain	-10.8972
▁Mexico	-10.8977
▁sensitive	-10.8978
▁reliable	-10.8978
▁bookstore	-10.8979
▁downtown	-10.898
▁expectations	-10.8983
▁annoyed	-10.8983
▁Dad	-10.8984
▁determined	-10.8986
▁newspapers	-10.8986
▁released	-10.8989
▁recovered	-10.8989
▁chances	-10.8991
▁nuts	-10.8991
▁hello	-10.8993
▁warmer	-10.8993
bviously	-10.9008
▁earn	-10.9028
▁oven	-10.9029
▁honor	-10.9035
▁strike	-10.905
▁social	-10.9066
▁sand	-10.9087
▁hero	-10.9102
▁alibi	-10.9102
▁bargain	-10.9108
▁character	-10.9108
▁flag	-10.9112
▁suitcases	-10.9127
▁warning	-10.9131
▁bell	-10.915
▁answering	-10.9162
▁Eat	-10.9195
▁shame	-10.9211
▁text	-10.9227
▁direct	-10.9232
▁gym	-10.9232
▁electricity	-10.9234
▁scratch	-10.9234
▁bleeding	-10.9236
▁tallest	-10.9236
▁vain	-10.9237
leaned	-10.924
▁July	-10.924
▁entirely	-10.924
▁talented	-10.9249
▁dust	-10.9249
▁stove	-10.9253
▁boxes	-10.9254
▁organized	-10.9256
▁budget	-10.9258
▁path	-10.9258
▁style	-10.9261
▁increased	-10.9262
▁added	-10.9268
▁differ	-10.9273
▁economic	-10.9273
▁tools	-10.9278
▁discussing	-10.9279
▁Mom	-10.9279
▁damaged	-10.9279
▁cloth	-10.9281
▁And	-10.9298
▁killing	-10.9299
▁flu	-10.9299
▁delay	-10.9321
▁disagree	-10.9324
fully	-10.9331
▁retire	-10.9339
▁danced	-10.9349
▁fan	-10.9349
▁decen	-10.935
▁joy	-10.9356
▁chosen	-10.936
▁scientist	-10.9373
▁evil	-10.9375
▁cell	-10.9378
▁dislike	-10.9381
▁sweat	-10.9389
▁attract	-10.9398
▁dancer	-10.9404
nless	-10.9429
▁breathe	-10.9437
▁trade	-10.9442
▁tail	-10.9444
▁trains	-10.9456
sually	-10.9477
▁Men	-10.9483
▁environment	-10.9495
▁absorb	-10.9496
▁Kobe	-10.9496
▁Mayuko	-10.9496
▁Harvard	-10.9496
▁ceremony	-10.9496
▁fantastic	-10.9496
▁humor	-10.9496
▁arrival	-10.9496
▁Money	-10.9497
▁amazed	-10.9499
▁hunting	-10.9499
▁changing	-10.9499
▁society	-10.9503
ion	-10.9504
▁confessed	-10.9505
▁sink	-10.951
▁ladder	-10.951
▁thanks	-10.951
▁amused	-10.9511
▁unconscious	-10.9514
▁chew	-10.9515
▁Re	-10.9517
▁related	-10.9518
▁appeal	-10.9522
▁based	-10.9523
▁access	-10.9533
▁lit	-10.9535
▁murdered	-10.9537
▁South	-10.9537
▁employees	-10.9544
▁camp	-10.9546
▁practical	-10.9559
▁Yumi	-10.9564
▁notes	-10.9586
▁grades	-10.9604
▁Hav	-10.9609
▁resemble	-10.9618
▁causes	-10.9625
▁limit	-10.9627
▁flashlight	-10.963
▁trunk	-10.9638
▁wound	-10.964
▁rise	-10.9648
▁length	-10.9664
▁cave	-10.9666
▁parts	-10.9683
▁pages	-10.9685
▁ones	-10.97
▁dish	-10.97
nce	-10.9703
ar	-10.971
▁cares	-10.9724
▁poems	-10.9734
▁concentrate	-10.9741
aybe	-10.9747
▁decisions	-10.975
▁crush	-10.9753
▁First	-10.9766
▁World	-10.9766
▁south	-10.9767
▁construction	-10.9767
▁salesman	-10.9767
▁property	-10.9767
▁Smoking	-10.9767
▁imagination	-10.9767
▁rejected	-10.9768
▁dumb	-10.9768
▁appropriate	-10.9768
▁embarrassing	-10.9769
▁keeping	-10.9774
▁useless	-10.9774
▁instructions	-10.9776
▁Find	-10.9782
▁owner	-10.9796
gged	-10.9802
▁improved	-10.9804
▁swam	-10.9812
▁safely	-10.9814
▁considering	-10.9818
▁coins	-10.984
▁minor	-10.9854
▁wa	-10.9862
ary	-10.9873
▁visa	-10.9873
▁trap	-10.9902
▁import	-10.9909
▁turning	-10.9911
▁sum	-10.9912
▁Learn	-10.9914
▁treatment	-10.9915
▁method	-10.9916
▁detective	-10.9918
▁cheek	-10.9921
▁gain	-10.993
▁pack	-10.9949
▁allergi	-10.9954
▁coach	-11.0008
▁hesitate	-11.0019
▁interview	-11.003
▁false	-11.0039
▁Jones	-11.0041
▁confident	-11.0042
niversity	-11.0043
▁Washington	-11.0044
▁circumstances	-11.0045
▁delighted	-11.0045
▁drowned	-11.0046
▁mouse	-11.0047
▁leather	-11.0049
▁sandwiches	-11.0051
▁national	-11.0052
▁tune	-11.0053
▁reduce	-11.0055
▁hugged	-11.0056
▁security	-11.0058
▁doors	-11.006
▁divided	-11.0065
▁de	-11.0068
idn	-11.0072
▁oldest	-11.0079
▁rented	-11.0087
▁counting	-11.0088
▁located	-11.0093
▁kissing	-11.0098
▁independent	-11.0098
▁knee	-11.01
▁completed	-11.0118
▁skill	-11.0123
▁crops	-11.0131
▁worker	-11.0141
▁errors	-11.0147
b	-11.0167
▁flood	-11.0177
ation	-11.0179
▁Sever	-11.019
▁trick	-11.0191
▁lamp	-11.0192
▁racket	-11.0195
ntil	-11.0201
▁statement	-11.0202
▁custom	-11.0205
▁gunshot	-11.0205
▁politician	-11.0206
te	-11.0253
▁grade	-11.0254
▁remains	-11.0269
▁sleeps	-11.027
▁shoe	-11.03
▁influence	-11.0303
▁interrupt	-11.0305
▁cruel	-11.0324
▁sells	-11.0325
▁impatient	-11.0327
▁exact	-11.0329
▁jazz	-11.0329
▁staff	-11.033
▁Britain	-11.033
▁embassy	-11.033
▁stubborn	-11.033
▁nonsense	-11.033
▁discount	-11.033
▁poker	-11.033
▁haircut	-11.033
▁carelessness	-11.0331
▁sunny	-11.0331
▁Close	-11.0331
▁scarce	-11.0332
▁scary	-11.0336
▁Next	-11.0336
▁naked	-11.0336
▁Station	-11.0337
▁cheaper	-11.0338
▁remembered	-11.0344
▁satisfactory	-11.0344
▁Love	-11.0349
▁counter	-11.0351
▁incredible	-11.0352
▁guide	-11.0371
▁Wh	-11.0381
▁mild	-11.0392
▁seated	-11.0428
▁affairs	-11.043
▁Gra	-11.0431
dical	-11.0438
le	-11.0443
▁toys	-11.047
▁flow	-11.0481
▁points	-11.0493
efore	-11.0494
▁occasion	-11.0496
▁religion	-11.0496
▁essay	-11.0497
▁swimmer	-11.0498
▁effect	-11.0498
▁ghost	-11.05
ctually	-11.0505
▁prisoners	-11.0521
▁twin	-11.0527
▁career	-11.0561
▁Ro	-11.0573
▁foods	-11.0577
▁north	-11.0582
▁recover	-11.0592
▁consist	-11.0594
▁poison	-11.0598
▁ages	-11.0604
▁Susan	-11.0608
▁arrest	-11.062
▁Lucy	-11.0624
▁pianist	-11.0624
▁popcorn	-11.0624
▁positive	-11.0624
▁plastic	-11.0624
▁laundry	-11.0624
▁promotion	-11.0624
▁supply	-11.0625
▁consideration	-11.0625
▁data	-11.0626
▁international	-11.0626
▁battery	-11.0626
▁pride	-11.0627
▁remarkable	-11.0627
▁screamed	-11.0642
They	-11.0643
▁include	-11.0646
▁North	-11.0646
▁asks	-11.0648
▁conduct	-11.0659
▁appointed	-11.0662
aren	-11.0665
il	-11.0665
▁closely	-11.0673
▁sake	-11.0688
▁deposit	-11.0705
▁nerves	-11.0718
▁snakes	-11.0719
▁dreaming	-11.072
▁degrees	-11.0734
▁alike	-11.0755
▁effective	-11.0765
▁culture	-11.0778
▁drawing	-11.0805
▁term	-11.081
Do	-11.0817
▁goods	-11.0823
▁cigarettes	-11.0834
▁tooth	-11.0837
▁11	-11.0843
▁wet	-11.0871
▁mile	-11.0872
▁strangers	-11.0889
▁collect	-11.0899
▁compromise	-11.09
▁disappoint	-11.0901
▁bitter	-11.0926
▁complex	-11.0927
▁alcohol	-11.0927
▁fridge	-11.0927
▁appetite	-11.0927
▁Suddenly	-11.0927
▁unwilling	-11.0927
▁typical	-11.0927
▁daily	-11.0927
▁insane	-11.0928
yon	-11.0929
▁published	-11.093
▁charming	-11.0931
▁essential	-11.0932
▁properly	-11.0933
▁wealthy	-11.0933
