<pad>	0
<s>	0
</s>	0
<unk>	0
▁tôi	-3.15884
.	-3.28034
▁bạn	-3.68991
▁không	-3.70799
▁có	-4.00704
▁tom	-4.06277
▁một	-4.10015
▁đã	-4.14929
▁của	-4.33695
▁anh	-4.41231
▁là	-4.44422
?	-4.49495
▁ấy	-4.51781
▁chúng	-4.67523
▁sẽ	-4.69442
▁thể	-4.74171
▁với	-4.81812
▁đó	-4.81931
▁làm	-4.82918
▁nói	-4.85858
▁gì	-4.86104
▁cho	-4.8959
,	-5.02051
▁ta	-5.04726
▁Tom	-5.04747
▁Tôi	-5.08288
▁ở	-5.08519
▁đến	-5.11955
▁muốn	-5.17374
▁đi	-5.18451
▁	-5.19263
▁cô	-5.20593
▁này	-5.21766
▁trong	-5.25128
▁để	-5.25454
▁đang	-5.25897
▁phải	-5.27065
▁người	-5.28137
▁điều	-5.30836
▁biết	-5.35641
▁nó	-5.40026
▁mary	-5.42029
▁những	-5.43641
▁được	-5.45396
▁về	-5.50873
▁khi	-5.51648
▁và	-5.5273
▁ra	-5.55216
▁rằng	-5.55264
▁vào	-5.55275
▁rất	-5.57334
▁giờ	-5.61306
▁nghĩ	-5.6223
▁thấy	-5.67661
▁đây	-5.70181
▁mình	-5.72095
▁họ	-5.72375
i	-5.76282
▁như	-5.77556
▁nhà	-5.79406
▁b	-5.83095
▁sự	-5.83543
▁bị	-5.83665
▁việc	-5.8508
m	-5.87792
▁nào	-5.90806
▁nhiều	-5.91459
▁lại	-5.92665
▁thích	-5.92979
▁ngày	-5.98208
▁cả	-5.98855
▁hơn	-6.01179
▁tốt	-6.01555
▁nên	-6.06394
▁bao	-6.07785
▁ăn	-6.11343
▁từ	-6.11857
▁cần	-6.12797
▁con	-6.13299
▁ai	-6.14535
▁chỉ	-6.14633
▁học	-6.15195
▁cái	-6.17326
▁công	-6.19452
▁xe	-6.21667
▁ông	-6.26767
▁trên	-6.28961
▁tiếng	-6.2957
▁qua	-6.30495
▁sao	-6.32435
▁thực	-6.32439
▁thế	-6.33039
▁chuyện	-6.34757
▁trước	-6.35074
▁đề	-6.37011
▁đầu	-6.37188
▁thời	-6.37277
▁Anh	-6.37759
▁giúp	-6.37886
ng	-6.40349
▁thứ	-6.42787
y	-6.43248
▁hỏi	-6.43655
▁thành	-6.4493
▁tất	-6.46317
▁gặp	-6.47873
▁nếu	-6.49312
▁các	-6.49614
▁tại	-6.52192
▁vì	-6.53267
▁thật	-6.54583
▁sống	-6.54654
ất	-6.55209
▁tin	-6.55233
▁cảm	-6.55356
▁B	-6.56759
▁năm	-6.57957
▁bắt	-6.58883
▁yêu	-6.59196
▁nay	-6.59343
▁chưa	-6.59833
▁nhìn	-6.59895
▁số	-6.60877
▁tiền	-6.60918
▁nhất	-6.61012
▁ý	-6.62138
▁gian	-6.62171
▁mọ	-6.62923
▁vui	-6.63497
▁nghe	-6.63598
ây	-6.63994
▁tìm	-6.66035
▁đừng	-6.66392
▁cuộc	-6.66916
▁khác	-6.67248
▁nhận	-6.68306
▁vấn	-6.69906
▁chiếc	-6.70553
▁xả	-6.70775
▁trở	-6.73191
▁hai	-6.74011
▁c	-6.74898
▁phòng	-6.74994
▁quá	-6.75019
ạn	-6.75897
▁hô	-6.76157
▁lên	-6.76812
▁viên	-6.77852
▁tự	-6.77944
a	-6.78824
▁cách	-6.78864
▁chơi	-6.79452
▁câu	-6.79895
▁lời	-6.80901
▁C	-6.80959
▁mua	-6.8105
▁sách	-6.83002
▁nhưng	-6.84307
▁bằng	-6.84396
▁sau	-6.84557
▁cùng	-6.85819
▁cứ	-6.86631
▁ba	-6.87154
▁hàng	-6.87406
▁đâu	-6.88096
▁quan	-6.88434
▁tối	-6.88571
n	-6.89044
▁xem	-6.89654
▁nhau	-6.8991
▁chắc	-6.90695
▁lớn	-6.9071
▁cửa	-6.90906
▁xin	-6.94531
▁định	-6.94764
▁lúc	-6.95029
▁mà	-6.96944
▁vậy	-6.96968
▁cố	-6.97583
▁nữa	-6.98136
▁lần	-6.98306
▁gọi	-6.98873
▁mới	-6.9906
▁lòng	-7.00209
▁còn	-7.00409
▁theo	-7.01116
▁khỏi	-7.01869
▁trả	-7.02044
▁thường	-7.0263
▁ngoài	-7.0291
t	-7.02973
▁sinh	-7.03053
▁nước	-7.03563
▁trẻ	-7.03752
▁ngủ	-7.05559
▁hãy	-7.05677
▁ngay	-7.06405
▁luôn	-7.06687
▁cầu	-7.07313
▁gia	-7.08276
▁tay	-7.09494
▁đ	-7.09629
▁boston	-7.10523
▁mất	-7.11597
▁khó	-7.11838
▁hoàn	-7.11929
▁bỏ	-7.12817
▁đường	-7.13128
▁vẻ	-7.13157
▁bài	-7.13205
▁bộ	-7.14159
▁kết	-7.14507
▁bữa	-7.14557
▁cuốn	-7.14561
▁trường	-7.15182
▁rời	-7.15546
▁gái	-7.15643
▁lỗi	-7.162
▁đợi	-7.16245
▁quyết	-7.16527
▁sáng	-7.1693
▁mẹ	-7.17998
▁hiểu	-7.18948
▁Cô	-7.19724
▁chắn	-7.19741
▁lý	-7.20102
▁máy	-7.20186
▁vẫn	-7.21206
u	-7.21347
▁Pháp	-7.21497
▁T	-7.21725
▁lấy	-7.22201
▁hiện	-7.23807
▁trai	-7.23812
▁m	-7.24622
▁gắng	-7.25472
▁động	-7.25558
▁sớm	-7.2564
▁nơi	-7.25723
▁đồng	-7.26806
▁vọng	-7.27543
▁kỳ	-7.28389
▁tâm	-7.28392
ó	-7.28422
▁tuần	-7.28606
▁đàn	-7.29496
▁ch	-7.29591
▁cuối	-7.29624
▁giá	-7.30267
▁trời	-7.30856
▁đánh	-7.31373
▁uống	-7.31439
▁đẹp	-7.32275
▁chính	-7.32391
▁đọc	-7.32415
▁đúng	-7.33051
▁thư	-7.33558
▁thức	-7.33617
▁toàn	-7.33729
▁t	-7.34012
▁mai	-7.34461
▁đặt	-7.34771
▁gần	-7.348
▁chết	-7.36102
▁mặt	-7.37253
▁giải	-7.37578
▁cũ	-7.38254
▁đều	-7.38634
▁giữ	-7.3937
▁dụng	-7.39948
▁lắng	-7.40083
▁sai	-7.40579
▁ngồi	-7.4078
▁hôn	-7.41108
▁vài	-7.43527
▁bảo	-7.44006
▁viết	-7.44596
▁áo	-7.45328
▁mỗi	-7.46088
▁xuống	-7.46511
▁đỡ	-7.46709
▁tưởng	-7.47036
▁em	-7.47326
▁nhớ	-7.48073
▁cha	-7.48082
▁tức	-7.49666
▁dự	-7.49811
▁"	-7.51826
▁tên	-7.52049
▁giáo	-7.5217
▁cơ	-7.52335
▁k	-7.52387
▁trông	-7.52389
▁đủ	-7.52393
▁cà	-7.52543
▁sĩ	-7.52707
▁trọng	-7.53056
▁báo	-7.53445
▁thông	-7.53753
▁cây	-7.54544
▁đêm	-7.54653
▁cao	-7.5474
▁hợp	-7.5531
▁chút	-7.55638
▁tuổi	-7.5588
▁lo	-7.56028
▁nhân	-7.56135
▁chó	-7.56187
▁sợ	-7.56306
▁sử	-7.56462
▁bé	-7.56782
▁lâu	-7.56876
▁hành	-7.57118
▁nhiêu	-7.58372
▁ít	-7.58717
▁điện	-7.58748
▁thay	-7.5906
▁tiếp	-7.5964
▁d	-7.60586
▁tập	-7.61306
▁nhanh	-7.61575
▁ảnh	-7.61998
▁bản	-7.62287
▁khá	-7.62308
▁bên	-7.62452
▁nghỉ	-7.62648
▁kế	-7.62955
▁hy	-7.63949
▁đối	-7.64233
▁cảnh	-7.64265
▁tuyệt	-7.64868
▁vụ	-7.64897
▁mặc	-7.64949
▁bận	-7.6501
▁chạy	-7.65228
▁tháng	-7.65431
▁tàu	-7.65704
▁Nhật	-7.66235
▁tình	-7.66717
▁hết	-7.66867
▁nhiên	-7.66967
▁ơn	-7.67171
▁chiến	-7.67874
▁do	-7.70226
▁hay	-7.71111
▁phát	-7.71433
▁mở	-7.71522
▁bay	-7.71619
▁hạnh	-7.71642
▁mang	-7.71892
▁hoạch	-7.71909
▁H	-7.71971
▁mưa	-7.72428
▁đư	-7.72477
▁từng	-7.72896
▁bệnh	-7.73169
▁đồ	-7.73751
▁sát	-7.73774
▁cười	-7.73944
▁phúc	-7.74445
▁tiệc	-7.74674
▁dễ	-7.74812
▁đổi	-7.74874
▁giới	-7.75036
▁thuốc	-7.75367
▁thương	-7.75475
▁bàn	-7.75552
▁mười	-7.75574
▁hội	-7.76008
▁lẽ	-7.76157
▁bóng	-7.76873
▁đáng	-7.77103
▁chủ	-7.77209
▁vị	-7.77879
▁phụ	-7.78171
▁Tạ	-7.79636
▁bơi	-7.79691
▁cá	-7.79958
▁bánh	-7.80133
▁hình	-7.80142
▁đôi	-7.80198
▁nhạc	-7.80335
▁tranh	-7.81085
▁dài	-7.81186
▁lái	-7.81966
▁năng	-7.82044
uổi	-7.82545
▁đơn	-7.82619
▁Đ	-7.82739
▁lạnh	-7.83333
▁hát	-7.83598
▁nhỏ	-7.83848
▁N	-7.83927
▁bố	-7.84188
▁ngôi	-7.84782
▁khách	-7.84975
▁đại	-7.85695
ưa	-7.85884
▁màu	-7.86358
▁tham	-7.86758
ường	-7.86856
!	-7.86901
▁trung	-7.88183
▁quên	-7.88526
▁rồi	-7.89092
▁quả	-7.89175
▁đá	-7.89324
▁tra	-7.89833
▁n	-7.89837
▁lập	-7.89982
▁tiết	-7.90314
▁ước	-7.90709
▁khăn	-7.90999
▁mắt	-7.91188
▁giống	-7.91498
▁đau	-7.91767
▁phút	-7.9244
▁thú	-7.92509
▁thị	-7.92646
▁nghị	-7.92763
▁chờ	-7.93222
▁vừa	-7.93244
▁kinh	-7.93987
▁phố	-7.94301
▁hơi	-7.94517
▁tiên	-7.94764
ong	-7.9505
▁thoại	-7.95199
▁điểm	-7.95367
▁tới	-7.95382
▁thêm	-7.95678
▁sức	-7.95798
▁nữ	-7.95932
▁nhật	-7.96387
▁tai	-7.96581
▁s	-7.96986
▁lịch	-7.97011
▁Bản	-7.97302
▁chọn	-7.97422
▁kiếm	-7.97511
▁bình	-7.97521
▁Là	-7.97982
ãy	-7.97992
▁văn	-7.98092
▁dậy	-7.98501
▁nạn	-7.98534
▁mùa	-7.98545
▁thân	-7.996
▁thất	-7.9982
▁bức	-7.99843
▁sẵn	-7.99883
▁loại	-8.00118
▁đứng	-8.00208
▁quanh	-8.00535
▁dành	-8.00546
▁Kh	-8.00847
▁xấu	-8.0091
▁xuất	-8.01262
▁hồ	-8.01687
▁mươi	-8.02473
uyến	-8.02493
▁xa	-8.03079
▁chú	-8.03234
▁phục	-8.03755
▁la	-8.03881
▁chuyển	-8.03931
▁kể	-8.04331
▁trò	-8.04378
▁quay	-8.04424
▁đình	-8.04686
▁nghĩa	-8.04719
▁chứ	-8.05114
▁biệt	-8.05403
▁chí	-8.05553
▁lớp	-8.05782
ọi	-8.05878
▁bởi	-8.06275
▁tính	-8.06931
▁chịu	-8.07186
▁họp	-8.08025
▁thăm	-8.08736
▁khóa	-8.08929
▁thử	-8.09358
▁thuyết	-8.0953
▁dối	-8.09795
▁giận	-8.10206
▁phí	-8.10242
▁phê	-8.10332
▁vời	-8.10499
▁giết	-8.1079
▁duy	-8.11157
▁rõ	-8.11453
▁trưa	-8.11689
▁ngạc	-8.12052
ẻ	-8.12174
▁ngốc	-8.12342
▁sàng	-8.12556
▁bán	-8.1292
▁khuyên	-8.12955
▁phim	-8.13105
▁cẩn	-8.13381
▁cấp	-8.13798
▁rối	-8.14374
▁minh	-8.14555
▁quần	-8.14684
▁lạc	-8.14694
▁gửi	-8.14731
▁đất	-8.15158
▁buýt	-8.15287
▁xử	-8.15421
▁hiểm	-8.15473
▁mệt	-8.15555
▁tội	-8.15756
▁liên	-8.1576
▁phía	-8.15918
▁giỏi	-8.16031
▁trí	-8.16282
▁muộn	-8.16746
▁phép	-8.16898
▁lầm	-8.16922
▁tệ	-8.16952
▁đóng	-8.17206
▁kiể	-8.17434
▁hóa	-8.17632
▁chân	-8.17763
▁bác	-8.17943
▁viện	-8.18038
▁tài	-8.18411
▁rượu	-8.19183
▁già	-8.19283
▁buồn	-8.19995
▁luận	-8.20123
▁tục	-8.20327
."	-8.20348
▁xác	-8.21163
▁thận	-8.21387
▁an	-8.21579
▁hòa	-8.2159
▁trái	-8.2159
▁ổn	-8.21875
ắp	-8.22357
ũng	-8.22699
▁john	-8.22793
▁món	-8.22915
▁bấ	-8.23047
▁phạm	-8.23279
▁phần	-8.23298
▁vô	-8.23474
▁mạnh	-8.23781
▁đô	-8.24579
▁ngữ	-8.24731
▁dừng	-8.25578
▁tế	-8.26702
▁hầu	-8.26725
▁mèo	-8.27034
▁cậu	-8.27569
▁đội	-8.27659
▁cứu	-8.28758
▁khả	-8.28978
▁giả	-8.29639
▁ngờ	-8.29972
▁trang	-8.30053
▁bước	-8.30134
hăm	-8.3046
c	-8.30873
▁quen	-8.30962
▁lạ	-8.31106
▁khỏe	-8.31299
▁dù	-8.31399
▁chấp	-8.32562
▁thúc	-8.3286
▁túi	-8.33124
▁lá	-8.33439
▁chiều	-8.3344
▁tuyết	-8.33466
▁suy	-8.33787
▁căn	-8.33822
▁Mỹ	-8.33926
▁sáu	-8.33962
▁ga	-8.34155
▁dưới	-8.34668
▁phiền	-8.35033
▁hút	-8.35178
▁ghét	-8.35272
▁ty	-8.35376
▁sổ	-8.35745
▁tượng	-8.35792
▁xu	-8.3589
ứa	-8.36774
▁nguy	-8.37084
ến	-8.37895
▁vật	-8.38204
▁hoa	-8.39358
▁sóc	-8.39647
▁phá	-8.40477
▁mật	-8.40848
▁đổ	-8.40963
▁dàng	-8.41265
▁nóng	-8.41316
▁nổi	-8.41339
▁ngu	-8.41433
▁rộn	-8.41733
▁hoặc	-8.42135
▁ràng	-8.42368
▁âm	-8.43115
▁kiến	-8.43182
▁nghi	-8.43337
▁thiết	-8.43389
▁thống	-8.43453
▁đoán	-8.43517
▁tương	-8.43654
▁đông	-8.43663
▁vợ	-8.43923
▁du	-8.43944
▁độ	-8.44046
▁bí	-8.4429
▁ký	-8.44304
▁cáo	-8.44672
▁sư	-8.44707
▁M	-8.44717
▁khóc	-8.44805
▁bè	-8.44886
▁trấn	-8.4491
▁hài	-8.45415
▁kéo	-8.4589
▁may	-8.46381
▁tăng	-8.46424
▁nhiệm	-8.46509
▁hứa	-8.468
▁thuộc	-8.47346
▁nhảy	-8.48012
▁mỏi	-8.48189
▁th	-8.48533
▁đầy	-8.48552
▁giữa	-8.48556
▁kh	-8.48933
▁nghiệp	-8.49386
▁dạy	-8.49389
▁luật	-8.49592
▁thì	-8.50103
▁g	-8.50106
▁sửa	-8.50125
▁trị	-8.50853
▁quốc	-8.51059
▁bại	-8.51079
▁cánh	-8.51354
▁lặng	-8.51499
▁diễn	-8.51935
▁Điề	-8.51953
▁giày	-8.52138
▁ngoại	-8.52145
▁ngừng	-8.52166
▁rơi	-8.52774
▁chức	-8.52799
▁tóc	-8.5282
▁cắt	-8.52961
▁trình	-8.53255
▁lực	-8.53263
▁rắc	-8.53422
▁băng	-8.5374
▁hè	-8.53745
▁giảm	-8.53821
▁khí	-8.54557
▁lượng	-8.5475
▁giao	-8.5479
▁ly	-8.54864
▁mơ	-8.54913
▁pháp	-8.54978
▁thắng	-8.55225
▁vượ	-8.55321
▁L	-8.55564
▁liệu	-8.56071
▁ph	-8.56219
▁di	-8.56582
▁biển	-8.56751
▁sở	-8.56976
▁hộp	-8.57031
▁x	-8.57082
▁ghế	-8.5741
▁tồi	-8.57721
▁dân	-8.58087
▁ngăn	-8.58156
?"	-8.5824
nh	-8.58269
▁cạnh	-8.58369
▁chỗ	-8.58584
▁nằm	-8.58766
▁chi	-8.58818
▁khoản	-8.58995
▁doanh	-8.59134
▁quy	-8.59974
▁giường	-8.59987
▁thu	-8.6052
▁à	-8.60855
ại	-8.61022
▁ốm	-8.61093
▁biến	-8.61232
▁mượn	-8.61327
▁buộc	-8.61415
▁đạp	-8.61562
▁đấu	-8.6183
▁cổ	-8.61861
▁mời	-8.62265
▁bảy	-8.62425
▁riêng	-8.62985
▁hộ	-8.63015
▁chàng	-8.63071
▁mái	-8.63907
▁nghiêm	-8.64932
▁yên	-8.65083
▁đói	-8.65404
▁chuẩn	-8.65408
▁hoạt	-8.65428
▁khoa	-8.65497
▁cung	-8.65582
▁tù	-8.65769
▁dịch	-8.66145
▁xét	-8.66667
▁thi	-8.66718
▁hẹn	-8.66962
▁thoát	-8.6739
▁im	-8.67566
▁đời	-8.67715
▁v	-8.67935
▁dẫn	-8.68638
▁sông	-8.6864
▁lắm	-8.68703
▁đỏ	-8.68976
▁sân	-8.69188
▁so	-8.69406
▁sạn	-8.6959
▁đặc	-8.69671
▁tắt	-8.6971
▁điên	-8.69807
▁hướng	-8.69941
▁thảo	-8.69972
▁thủ	-8.70059
▁giàu	-8.70297
▁chối	-8.70353
▁lãng	-8.70431
▁tắm	-8.70482
▁hiệu	-8.70538
▁tránh	-8.70982
▁mức	-8.71282
▁nỗ	-8.71378
▁trễ	-8.71715
▁khoác	-8.72774
▁trách	-8.72801
▁quà	-8.72985
▁thanh	-8.73322
▁chứng	-8.73362
▁Ai	-8.73385
▁bầu	-8.74227
▁ban	-8.74239
▁táo	-8.74526
▁vệ	-8.74669
▁phả	-8.74897
▁thiếu	-8.74962
▁tử	-8.74965
▁V	-8.7506
ông	-8.75554
▁ô	-8.75653
▁co	-8.7574
▁biểu	-8.75809
▁nấu	-8.75997
▁súng	-8.76049
▁chia	-8.76582
▁xong	-8.76654
▁tổn	-8.76745
▁địa	-8.76805
▁phủ	-8.76825
▁chị	-8.77061
hật	-8.77287
▁l	-8.77461
▁đứ	-8.77506
▁mắn	-8.77914
▁trượt	-8.7793
▁ngon	-8.77993
▁sản	-8.78033
▁Con	-8.78227
▁ích	-8.7854
▁mũ	-8.78584
àng	-8.79084
▁tòa	-8.79095
▁chằm	-8.79306
▁phẩm	-8.79587
g	-8.79698
▁xanh	-8.80155
▁vỡ	-8.80416
▁h	-8.80912
▁tiêu	-8.80961
▁trận	-8.8104
▁kính	-8.81044
▁váy	-8.81299
▁khu	-8.81726
▁tác	-8.82465
▁tư	-8.82516
▁giấy	-8.8255
▁vũ	-8.82552
▁xuyên	-8.82769
▁danh	-8.83
▁hữu	-8.83305
▁ngôn	-8.8372
▁bốn	-8.83837
▁thuê	-8.83909
▁án	-8.84258
▁thậ	-8.84743
▁tạo	-8.85141
▁trốn	-8.85348
▁quyền	-8.8539
▁đảm	-8.86056
▁sang	-8.86156
▁thôi	-8.86267
▁núi	-8.86324
▁đùa	-8.86904
▁khủng	-8.87205
▁đèn	-8.87205
▁ngắn	-8.87234
▁trắng	-8.87522
▁quản	-8.8784
▁thẳng	-8.87915
▁ngoái	-8.88126
▁cắp	-8.8831
▁trừ	-8.88332
▁trợ	-8.88458
▁chì	-8.88464
▁ngân	-8.88783
▁bút	-8.88815
▁bà	-8.88831
▁hào	-8.88991
▁thịt	-8.89227
▁lỡ	-8.89339
▁nặng	-8.89363
Không	-8.89366
▁Nó	-8.89372
iểm	-8.89403
▁nửa	-8.89689
▁điển	-8.89702
▁niề	-8.89732
▁bếp	-8.89988
▁vé	-8.902
▁vàng	-8.90287
hững	-8.90381
▁bắn	-8.90828
ăm	-8.90938
▁lửa	-8.91246
▁trưởng	-8.91248
▁khoả	-8.91648
▁đen	-8.91685
âu	-8.92152
▁kia	-8.92933
▁bật	-8.9305
▁nhập	-8.93181
▁thang	-8.93909
▁dạo	-8.94461
à	-8.94581
▁xúc	-8.95124
▁lự	-8.9534
▁nghiệm	-8.95465
▁chào	-8.95662
▁Nế	-8.96047
▁bia	-8.9641
▁toán	-8.9648
▁cân	-8.9652
ôm	-8.96557
▁tv	-8.96664
▁tổ	-8.96722
▁vội	-8.96784
▁thuận	-8.96806
▁tennis	-8.97455
▁thuật	-8.9747
uốc	-8.9756
▁tắc	-8.97608
▁say	-8.97703
ần	-8.97734
▁rửa	-8.97777
▁cờ	-8.9788
▁hủy	-8.98204
▁chán	-8.98286
▁tiểu	-8.9864
▁hổ	-8.98738
gười	-8.98772
▁Đức	-8.98842
▁xây	-8.99323
▁thơ	-8.99581
▁trăm	-8.99584
▁hệ	-8.99629
ù	-8.99707
▁nhẫn	-8.99838
▁miễn	-9.00183
▁sữa	-9.00195
▁kịp	-9.00517
▁chim	-9.00741
▁piano	-9.00877
▁vòng	-9.009
▁hại	-9.01392
▁nợ	-9.01716
▁thừa	-9.02291
▁ngơi	-9.02324
▁Trung	-9.02666
▁cháy	-9.02674
▁trà	-9.02674
▁mấy	-9.02726
▁giác	-9.02816
▁giấc	-9.02992
ằng	-9.03015
o	-9.03233
▁cư	-9.03556
▁ngựa	-9.03738
▁lương	-9.0376
▁thiện	-9.03977
▁đeo	-9.04879
▁ghi	-9.05014
▁xinh	-9.05047
▁hỏng	-9.05131
▁dục	-9.05186
▁dọ	-9.0526
▁ứng	-9.05596
▁mì	-9.06019
▁chậm	-9.06116
▁vi	-9.06341
▁dựng	-9.0639
▁tĩnh	-9.06654
▁Đó	-9.06969
▁ném	-9.07371
▁tiếc	-9.07627
▁chóng	-9.07761
▁chồng	-9.07835
▁áp	-9.07894
▁ng	-9.07961
▁tách	-9.08243
ống	-9.08358
▁đắt	-9.08362
▁mục	-9.08536
▁to	-9.08569
▁giấu	-9.0925
▁nàn	-9.09361
▁chày	-9.0941
▁độc	-9.09471
h	-9.09869
▁phàn	-9.09899
iều	-9.09912
▁nghệ	-9.10009
▁vườn	-9.10392
▁chung	-9.10696
▁Mộ	-9.11413
▁tờ	-9.11849
▁khẩu	-9.12328
▁truyền	-9.12339
▁tận	-9.12782
▁cưới	-9.12784
ảy	-9.12809
uyên	-9.12863
▁đạt	-9.13163
▁tám	-9.13181
▁hưởng	-9.1325
▁bão	-9.13525
▁hạn	-9.14302
▁lừa	-9.14312
▁tạp	-9.1433
▁vẽ	-9.14766
▁ví	-9.14914
▁nhờ	-9.15084
▁mừng	-9.15705
▁đột	-9.15779
▁lỗ	-9.15878
tôi	-9.16158
▁ồn	-9.16192
▁bãi	-9.16803
▁lệ	-9.16885
▁giọng	-9.17145
▁miệng	-9.17555
▁trộm	-9.17967
▁thuyền	-9.18007
▁tường	-9.18213
▁nhẹ	-9.1827
▁hét	-9.1837
▁nghèo	-9.18378
▁lợi	-9.18815
▁hiếm	-9.18879
▁tiến	-9.18952
▁chữa	-9.1899
▁ấm	-9.19137
▁trứng	-9.20515
▁thỏa	-9.20551
▁dùng	-9.20719
▁Họ	-9.20743
▁tặng	-9.21819
▁trại	-9.22023
▁tim	-9.22276
▁kỹ	-9.22603
▁cập	-9.22869
▁mắc	-9.23143
▁tha	-9.23397
▁kỷ	-9.23474
ôi	-9.23613
▁dây	-9.23856
▁sắm	-9.24222
▁tinh	-9.24465
▁ca	-9.24519
▁tủ	-9.24675
▁suốt	-9.24818
▁yếu	-9.25258
▁phương	-9.25305
▁ngọn	-9.25333
uân	-9.25403
▁quân	-9.25718
▁tây	-9.25719
▁nhầm	-9.25733
▁sắc	-9.25793
▁chụp	-9.26153
▁nhắn	-9.26283
ắm	-9.26606
▁dao	-9.26739
bạn	-9.27027
▁sâu	-9.27186
▁đón	-9.27309
▁lưng	-9.27544
▁1	-9.27608
▁lai	-9.27853
▁chất	-9.27991
▁tải	-9.28143
▁chế	-9.28619
▁Ng	-9.28786
▁mãi	-9.28961
ơn	-9.29196
▁đậu	-9.29413
▁kiện	-9.29428
▁bông	-9.29843
▁nhóm	-9.30291
▁nhiệt	-9.3079
▁bụng	-9.31259
▁Các	-9.31449
▁tivi	-9.31701
▁ngã	-9.31788
▁hò	-9.31824
▁hỗ	-9.32224
▁hãi	-9.32724
▁Tokyo	-9.33137
▁cãi	-9.33159
▁trạng	-9.33163
▁dòng	-9.33644
▁ánh	-9.33824
▁ấn	-9.34335
▁quán	-9.34465
▁sàn	-9.34503
▁dấu	-9.34599
▁leo	-9.34951
▁guitar	-9.35102
▁ken	-9.35204
▁nguyên	-9.35227
▁hảo	-9.35518
▁kiệm	-9.35595
▁kiên	-9.35666
▁thấp	-9.35707
▁phiếu	-9.36578
▁Sa	-9.37255
▁cử	-9.37442
▁thù	-9.37523
▁đựng	-9.3757
▁khiếp	-9.37638
▁hối	-9.37672
▁can	-9.37738
▁chương	-9.37788
▁cực	-9.37847
▁sạch	-9.38083
▁chạm	-9.38106
▁rút	-9.38144
▁phong	-9.38233
▁thao	-9.38356
▁thờ	-9.38367
▁chai	-9.38447
▁gấp	-9.38582
▁tầng	-9.38588
▁Nh	-9.386
▁vờ	-9.38796
▁S	-9.39073
▁vực	-9.39137
▁tôn	-9.39221
▁bối	-9.39343
▁chuy	-9.39458
▁môn	-9.39555
▁nuôi	-9.3961
▁cặp	-9.39654
▁thiệu	-9.39701
▁sa	-9.39761
▁răng	-9.39769
▁che	-9.39882
▁thần	-9.40427
▁khắc	-9.40713
▁chă	-9.40941
hậm	-9.40978
ên	-9.41012
▁chín	-9.41108
▁vắng	-9.41199
▁dõi	-9.41671
ác	-9.41922
▁ghé	-9.41984
hìa	-9.42173
▁chảy	-9.4224
▁nướng	-9.42268
▁tỉnh	-9.42895
▁sơn	-9.43259
▁chữ	-9.44001
▁đẩy	-9.44373
▁đạo	-9.44394
▁tầm	-9.44559
▁trải	-9.44941
▁phổ	-9.4496
▁tích	-9.4533
ởi	-9.45363
▁ma	-9.45403
▁thở	-9.45859
▁taxi	-9.45988
▁chặt	-9.46592
▁đào	-9.46695
▁thô	-9.46903
▁thoảng	-9.47016
▁giản	-9.47029
▁khuôn	-9.47123
▁mẽ	-9.47358
▁gió	-9.47533
▁mộ	-9.47621
▁khích	-9.47894
▁nổ	-9.48392
▁tấn	-9.48945
▁nghiên	-9.49367
▁đảo	-9.49412
▁gói	-9.4945
▁túc	-9.49746
▁nguyện	-9.49912
▁soát	-9.50459
▁triệu	-9.50466
▁thiên	-9.50736
▁mùi	-9.50851
▁vali	-9.5103
iêu	-9.51089
▁mối	-9.51386
ỗi	-9.51469
▁dã	-9.51825
▁tiện	-9.52105
▁triển	-9.52213
▁hoàng	-9.5254
▁rừng	-9.52605
"	-9.52891
▁nội	-9.52894
▁Bố	-9.53155
ụ	-9.53468
▁máu	-9.54625
p	-9.55089
▁phán	-9.55138
▁xóm	-9.55144
ọn	-9.55488
▁sơ	-9.55494
▁chúc	-9.55536
▁thoả	-9.55684
▁jane	-9.55745
▁paris	-9.55749
▁xếp	-9.55751
hỉnh	-9.5576
▁da	-9.56116
▁vết	-9.56473
▁trống	-9.56611
▁trôi	-9.56913
không	-9.57276
▁đài	-9.57517
▁phân	-9.5763
ẹ	-9.58216
▁lính	-9.58237
▁dẹp	-9.5882
▁nhắc	-9.58918
▁mo	-9.59148
▁chiếu	-9.59666
▁tô	-9.59742
▁thải	-9.59809
▁Nha	-9.59826
▁thẻ	-9.59913
▁quý	-9.60074
▁treo	-9.60122
▁Ban	-9.60621
▁cụ	-9.61335
▁hoãn	-9.61336
▁cú	-9.61573
▁rộng	-9.61591
▁cộng	-9.62058
▁miếng	-9.62125
▁mô	-9.62699
▁trăng	-9.62719
▁Tây	-9.63197
▁kẹt	-9.63269
▁đĩa	-9.63282
▁kích	-9.63487
▁lễ	-9.63911
▁19	-9.64215
▁cải	-9.64314
▁béo	-9.64456
▁tốc	-9.64485
▁2:30	-9.64553
▁mỉ	-9.6458
s	-9.6461
▁bạc	-9.647
▁gà	-9.64944
▁khăng	-9.6508
▁đích	-9.65199
▁hồi	-9.65642
▁cầm	-9.6574
▁Nga	-9.65766
▁cam	-9.65824
▁lệnh	-9.65995
▁tổng	-9.66138
ì	-9.66251
▁vai	-9.6646
▁10	-9.66542
▁mù	-9.66968
▁giây	-9.67133
▁dữ	-9.6727
▁thảm	-9.6756
▁rẻ	-9.67623
▁jim	-9.67745
▁thà	-9.67841
▁new	-9.67936
▁york	-9.67941
▁nhặt	-9.6796
▁nh	-9.68299
▁tồn	-9.68425
▁kyoto	-9.68652
anh	-9.69361
▁khởi	-9.69413
▁nam	-9.69435
▁lát	-9.69492
▁đuổi	-9.6963
▁bẩn	-9.70196
▁hỏa	-9.70539
▁tokyo	-9.70747
húng	-9.71069
▁ngại	-9.7126
▁Canada	-9.71444
▁kem	-9.7156
hẩm	-9.7175
▁Cậ	-9.71804
▁phó	-9.71858
▁hậu	-9.7216
▁cốc	-9.72323
▁bò	-9.72328
▁thua	-9.72352
▁tạm	-9.7241
▁ngàn	-9.72457
▁chặn	-9.72494
▁lưu	-9.72893
▁nền	-9.72926
▁vợt	-9.73524
▁huống	-9.73609
▁mẫu	-9.74275
▁vạt	-9.74289
▁Đôn	-9.74315
▁nút	-9.74382
▁chuông	-9.74469
▁nhấn	-9.74592
▁đua	-9.74614
▁tá	-9.75018
▁phạt	-9.75025
▁rau	-9.75208
ấy	-9.75418
▁rảnh	-9.75764
▁thuế	-9.75799
▁dầu	-9.75807
▁diện	-9.75812
▁thợ	-9.7603
áng	-9.76461
▁trực	-9.76551
▁đập	-9.76812
▁sẻ	-9.7686
Tôi	-9.76905
▁ngoan	-9.77252
▁nguồn	-9.77255
▁gỗ	-9.77256
▁thổi	-9.77364
▁Hai	-9.77507
▁vang	-9.77542
▁vay	-9.77554
▁hấp	-9.77691
ưu	-9.77813
▁thưởng	-9.7808
▁nông	-9.78278
▁tấm	-9.78349
▁cắn	-9.78463
▁ướt	-9.78787
ohn	-9.79425
▁thiếp	-9.79578
ói	-9.79875
▁dị	-9.80179
ợ	-9.80225
▁lẫn	-9.80298
▁cỏ	-9.81121
▁tàng	-9.81172
▁hạ	-9.81187
▁kim	-9.81349
▁ẩn	-9.81358
0	-9.81733
▁xuân	-9.81942
▁dày	-9.82018
▁đồn	-9.82571
▁dặm	-9.82609
▁mát	-9.82934
▁khôn	-9.82998
▁hứng	-9.8317
▁xứ	-9.83334
ắt	-9.83396
▁giãn	-9.83409
▁sót	-9.83437
ô	-9.83659
▁phóng	-9.83681
▁tả	-9.83858
▁gõ	-9.84234
▁tín	-9.84268
▁thả	-9.84606
▁hạt	-9.84729
▁tr	-9.84741
▁bê	-9.84835
▁giặt	-9.85028
▁mạng	-9.85137
▁vua	-9.85231
hôn	-9.85269
ao	-9.85512
▁cứng	-9.85791
▁bob	-9.85855
▁len	-9.85964
▁tịch	-9.85978
▁Cha	-9.8623
▁hồng	-9.86319
▁phi	-9.86344
▁nắng	-9.86881
▁reo	-9.86882
e	-9.86901
▁bờ	-9.87064
ẽ	-9.87156
▁góc	-9.87496
▁ngọt	-9.875
▁khẩn	-9.87541
▁hưu	-9.87561
▁Độ	-9.87929
▁radio	-9.88314
▁ghen	-9.88318
▁cắm	-9.8833
▁khuya	-9.88355
ân	-9.88409
▁ngó	-9.89793
▁ngưỡng	-9.90004
▁kém	-9.90019
▁trồng	-9.90044
▁mê	-9.90215
▁lối	-9.90327
▁cướp	-9.90853
▁dọa	-9.91286
▁ủng	-9.91491
▁trao	-9.91554
▁khám	-9.91839
▁bảng	-9.91886
ung	-9.92005
ột	-9.92301
▁sandwich	-9.92592
▁đoàn	-9.92728
▁điệu	-9.93551
▁đỉnh	-9.93608
▁cổng	-9.93723
▁khô	-9.93809
ếu	-9.93979
▁muối	-9.94258
▁kịch	-9.94373
rong	-9.94709
▁tị	-9.94794
▁Th	-9.95194
▁gồm	-9.95241
▁súp	-9.95308
ám	-9.95403
▁lăm	-9.95696
▁mũi	-9.95735
▁lãnh	-9.96145
▁luyện	-9.96179
▁cất	-9.96223
▁trì	-9.96317
▁đăng	-9.9648
▁đe	-9.96785
▁mike	-9.9705
▁chuột	-9.97083
▁gi	-9.97506
▁niên	-9.97521
▁sốt	-9.97621
áo	-9.97713
▁5	-9.9772
▁nâu	-9.97732
▁Chú	-9.97828
▁đâm	-9.97856
▁2:30.	-9.98009
▁đa	-9.9904
▁mò	-9.99257
▁gốc	-9.9976
▁tỏ	-9.9994
▁vã	-10.0069
▁căng	-10.0074
▁rác	-10.0101
in	-10.0105
▁khổ	-10.0114
▁lành	-10.0119
▁tỷ	-10.0172
▁lục	-10.0179
▁ngành	-10.0196
▁đốt	-10.0242
úp	-10.0249
ập	-10.0271
▁nhu	-10.03
▁vĩ	-10.0318
▁cản	-10.0329
▁hầm	-10.0336
▁đồi	-10.0345
▁tốn	-10.0345
▁kiệt	-10.0372
▁mạo	-10.0372
▁đuối	-10.0378
▁mảnh	-10.039
▁gãy	-10.05
▁hoang	-10.0508
▁xã	-10.0549
▁sô	-10.0552
▁trạm	-10.0566
▁trùng	-10.0572
▁săn	-10.0599
ừng	-10.061
▁sốc	-10.0617
▁tem	-10.0651
▁web	-10.066
▁nhiễm	-10.0663
▁rào	-10.0675
▁jackson	-10.0763
▁jack	-10.0765
▁râu	-10.0775
ấn	-10.0783
▁tò	-10.0784
▁thập	-10.0795
▁bội	-10.0846
▁Má	-10.0863
▁kêu	-10.0873
▁Cả	-10.0876
▁cậy	-10.088
▁y	-10.0885
▁đính	-10.0889
▁bồn	-10.0901
▁chứa	-10.0912
▁bụi	-10.097
▁giảng	-10.098
ai	-10.1017
▁môi	-10.1031
▁pha	-10.1044
▁thủy	-10.1048
▁mọc	-10.1059
▁lò	-10.1067
▁rẽ	-10.1077
▁nha	-10.1115
▁Cá	-10.1138
▁linh	-10.1192
▁sắt	-10.1237
▁thái	-10.1246
▁bar	-10.1258
▁vậ	-10.1267
▁khán	-10.1341
▁bơ	-10.1358
▁khát	-10.1367
▁hiệp	-10.1387
▁phấn	-10.1397
▁đớn	-10.1397
▁phức	-10.1399
gợi	-10.1412
▁lười	-10.1424
▁dì	-10.143
hòn	-10.1445
▁pin	-10.1485
▁dọc	-10.1529
▁20	-10.1571
▁bạo	-10.1592
▁ôm	-10.1602
▁Kỳ	-10.1608
▁osaka	-10.161
ánh	-10.1614
ái	-10.1636
▁dần	-10.1643
▁kệ	-10.1645
▁tàn	-10.1674
▁3	-10.17
▁niệm	-10.1724
▁trần	-10.1751
▁mây	-10.1781
▁bù	-10.1783
▁khứ	-10.1794
▁bát	-10.1806
▁hoảng	-10.1844
▁lầu	-10.1857
▁góp	-10.1947
▁golf	-10.1947
▁rỗng	-10.1947
▁vùng	-10.1959
▁thiệp	-10.1963
▁chiếm	-10.1995
▁lộ	-10.1999
▁vở	-10.2017
ựa	-10.2021
▁kate	-10.2062
▁30	-10.2065
▁thăng	-10.2088
▁xé	-10.2212
▁lội	-10.2225
▁Ch	-10.2236
hỉ	-10.2242
▁bâ	-10.2295
▁Hoa	-10.2296
▁truyện	-10.23
▁xăng	-10.2304
▁dương	-10.2307
▁cấm	-10.2318
ượt	-10.2319
▁chỉnh	-10.2336
▁rắn	-10.2343
an	-10.2346
▁2	-10.2358
▁pizza	-10.2419
▁sóng	-10.2426
▁gối	-10.2434
▁hùng	-10.2438
▁mồ	-10.2455
▁dung	-10.2478
▁100	-10.2478
àu	-10.25
▁nộp	-10.2537
▁ác	-10.257
▁ống	-10.261
▁nối	-10.2613
▁thí	-10.2634
▁email	-10.2658
▁lão	-10.2659
▁điền	-10.2663
▁tươi	-10.2672
▁trích	-10.2691
▁thắt	-10.2702
▁bó	-10.2705
heo	-10.271
▁đáp	-10.2711
ủy	-10.2716
ỗ	-10.2725
▁loạn	-10.2765
▁kẹo	-10.278
▁phiên	-10.2798
▁thước	-10.2847
▁mắng	-10.2855
▁biếng	-10.2859
▁lau	-10.2873
▁quê	-10.2874
▁lao	-10.2886
▁gật	-10.2916
▁tròn	-10.2963
▁hước	-10.2975
▁hận	-10.2994
▁hư	-10.3
▁tony	-10.3034
▁gọn	-10.306
ào	-10.3094
ững	-10.3128
▁đếm	-10.3159
▁rủi	-10.3166
▁qu	-10.3177
ón	-10.3201
âm	-10.3232
▁bày	-10.3236
▁chúa	-10.3277
▁ngược	-10.3303
▁sương	-10.3306
▁nhát	-10.3315
▁thắn	-10.3328
▁đấy	-10.3369
▁sứ	-10.3408
▁K	-10.3412
▁song	-10.3416
▁cưỡng	-10.3424
▁nản	-10.3446
▁ró	-10.3458
▁ro	-10.346
▁Chiế	-10.3465
ã	-10.3478
▁lộn	-10.3478
▁Tr	-10.3506
hiếc	-10.3508
▁p	-10.3517
▁khiếu	-10.3524
▁chìm	-10.3546
hẳng	-10.355
▁lặp	-10.3558
▁đoạn	-10.3566
▁khai	-10.3576
▁lượt	-10.3579
▁rồ	-10.3584
▁ngột	-10.3619
ch	-10.3619
tom	-10.3637
hống	-10.3653
▁chua	-10.3674
▁phẫu	-10.3691
▁london	-10.3691
▁nâng	-10.3691
▁găng	-10.37
▁truy	-10.3704
▁loài	-10.3704
▁thề	-10.371
huyên	-10.3731
▁ho	-10.3765
ước	-10.3784
▁đo	-10.3827
▁gương	-10.3838
▁đạc	-10.3857
▁Tổ	-10.3884
▁bắc	-10.3904
▁đàm	-10.3934
▁rổ	-10.3968
▁màn	-10.3972
▁Cuố	-10.3985
▁khói	-10.4045
▁cạo	-10.4124
▁cận	-10.4129
iá	-10.4131
▁đỗ	-10.4155
▁tán	-10.4159
▁hương	-10.4164
uýt	-10.4211
▁george	-10.4251
▁voi	-10.4254
▁lan	-10.4281
▁ổ	-10.429
▁chở	-10.4292
▁ngào	-10.4306
▁xách	-10.4335
▁r	-10.4364
▁kho	-10.437
▁lỏng	-10.4401
▁phận	-10.4406
▁nhắ	-10.441
▁gián	-10.4476
▁sợi	-10.4489
ức	-10.4523
▁bì	-10.4537
▁lưỡi	-10.4542
▁lĩnh	-10.4544
▁quầy	-10.4544
▁giơ	-10.4547
▁làng	-10.4558
▁đốc	-10.4597
õ	-10.4644
▁lặn	-10.4687
▁fuji	-10.4691
▁quyển	-10.4691
▁gấu	-10.47
▁nhạt	-10.4704
▁buông	-10.471
ười	-10.4718
▁tảng	-10.4766
▁văng	-10.4791
▁phô	-10.4841
▁trèo	-10.4843
▁Chín	-10.4849
▁ngẩn	-10.4849
▁bốc	-10.4882
▁Phi	-10.4885
ay	-10.4943
▁cược	-10.4985
▁rỉ	-10.4997
▁sét	-10.4998
▁sưởi	-10.5001
▁họa	-10.5025
▁xế	-10.5025
▁kín	-10.5152
▁nghề	-10.5154
▁cưỡi	-10.5154
▁đống	-10.5175
▁đức	-10.5192
▁tráng	-10.5203
▁chăn	-10.5264
▁hôi	-10.5281
▁New	-10.5311
▁sofa	-10.5311
▁tiễn	-10.532
▁lang	-10.5359
▁biên	-10.5365
▁khảo	-10.538
▁chừng	-10.5383
▁video	-10.5473
▁mạch	-10.5482
▁khen	-10.5483
▁xương	-10.5485
▁kiêng	-10.5498
▁sủa	-10.5508
▁thám	-10.5532
ậu	-10.5536
▁hoại	-10.5592
úng	-10.5606
▁nở	-10.5625
▁lốp	-10.5637
▁ép	-10.5664
▁gắn	-10.5692
▁sánh	-10.5697
uộc	-10.5731
▁ngô	-10.5761
▁đáo	-10.578
▁bom	-10.5797
▁trầm	-10.5813
▁lật	-10.5843
▁đắp	-10.5855
▁tộc	-10.5858
▁bỏng	-10.5891
có	-10.5899
ực	-10.5917
▁dụ	-10.5943
▁mềm	-10.5976
▁mét	-10.5979
▁liệt	-10.5981
▁ngớ	-10.6012
▁mại	-10.602
▁ẩm	-10.6034
ương	-10.6104
▁sôi	-10.6135
▁nancy	-10.6147
▁dạng	-10.6172
▁ủi	-10.6193
iếc	-10.6196
▁ám	-10.6199
▁nhé	-10.6303
▁xoa	-10.6305
▁trụ	-10.6316
▁séc	-10.6319
▁smith	-10.632
▁hokkaido	-10.6321
▁ok	-10.6365
▁mi	-10.6383
▁sảnh	-10.6388
háo	-10.6389
ghe	-10.6438
▁cương	-10.6444
ốt	-10.6449
▁tố	-10.6479
▁cừu	-10.6498
▁vâng	-10.6499
▁cuồng	-10.6502
▁tràn	-10.6505
▁thạo	-10.6505
▁chiên	-10.6506
▁địch	-10.6519
▁bổ	-10.6532
▁lận	-10.6552
▁mực	-10.6553
▁nến	-10.6588
▁bách	-10.6636
▁Đứ	-10.6645
▁tật	-10.6649
▁Mã	-10.6662
▁jean	-10.6664
ùng	-10.6669
▁chicago	-10.6681
▁râm	-10.6697
▁ngập	-10.6698
▁nghiện	-10.6707
▁đẻ	-10.6725
▁Đi	-10.6772
▁chẽ	-10.678
▁tung	-10.6819
iếng	-10.6823
▁rũ	-10.6865
▁nhõm	-10.6866
▁hawaii	-10.6866
▁ngầm	-10.6876
▁móc	-10.6889
▁đấm	-10.6899
▁Đâ	-10.69
▁thánh	-10.6931
hoảng	-10.6967
úi	-10.699
▁hiến	-10.7028
5	-10.7031
uyển	-10.7038
▁alice	-10.7054
▁dưỡng	-10.7055
▁chén	-10.7057
▁thỏ	-10.7061
ảnh	-10.7095
▁50	-10.714
▁ngang	-10.7147
▁đạn	-10.7151
úc	-10.7179
ôn	-10.7216
▁mớ	-10.7219
▁lũ	-10.7221
▁Thái	-10.7251
▁vẫy	-10.7254
▁mệnh	-10.7255
▁chép	-10.7261
▁trói	-10.7296
▁huy	-10.7346
ận	-10.7354
ở	-10.7362
ụy	-10.7366
iền	-10.7398
▁thụ	-10.7402
▁chu	-10.7405
▁nắ	-10.7422
▁lincoln	-10.7443
▁não	-10.7447
▁nháy	-10.745
▁khiển	-10.7452
▁thầm	-10.7484
▁độn	-10.7509
▁chọc	-10.7522
hô	-10.7567
ho	-10.7585
ầm	-10.7606
▁sụp	-10.7642
▁violin	-10.7643
inh	-10.7644
▁xóa	-10.7646
▁vặt	-10.7653
▁cơm	-10.7679
▁má	-10.7705
▁thách	-10.7735
hính	-10.7777
▁biện	-10.7791
▁đuôi	-10.785
▁cháu	-10.7852
▁nhường	-10.7854
▁dội	-10.7857
▁ngợi	-10.7872
▁lông	-10.7876
b	-10.7903
đó	-10.7905
ình	-10.7926
ứng	-10.7927
▁bang	-10.7961
▁run	-10.797
▁nô	-10.7987
▁Bà	-10.7993
▁bi	-10.8024
▁mạn	-10.8041
▁rạp	-10.8055
▁cookie	-10.8057
▁hẹp	-10.806
▁gầy	-10.8065
▁khấu	-10.8067
▁lúa	-10.8069
▁trộn	-10.8087
ối	-10.8102
▁dâu	-10.8112
r	-10.8144
▁mẻ	-10.8152
▁sáo	-10.8155
:30	-10.8156
▁xô	-10.8159
ới	-10.8164
▁Mặ	-10.8165
▁gàng	-10.8173
▁xà	-10.8187
họ	-10.8191
▁đố	-10.8191
▁móng	-10.82
ời	-10.824
▁salad	-10.8268
▁lợn	-10.827
▁suất	-10.8284
▁rung	-10.8311
▁đắn	-10.8361
▁lăn	-10.8378
ách	-10.8444
ia	-10.845
▁bẫy	-10.8484
▁viễn	-10.8486
▁gỡ	-10.8488
▁túy	-10.849
▁Nam	-10.8491
▁gạo	-10.8494
một	-10.8497
▁dại	-10.8501
▁đò	-10.8507
▁trúc	-10.8511
▁nhổ	-10.8512
▁Nước	-10.8514
▁vứ	-10.8516
▁vỏ	-10.8516
▁đảng	-10.8518
▁mỏng	-10.8522
▁vải	-10.856
▁hức	-10.857
▁xưa	-10.8577
gửi	-10.8584
▁chải	-10.8635
ơi	-10.8662
▁nắp	-10.8665
▁giỏ	-10.8666
▁Lạp	-10.8707
▁quét	-10.8707
▁nghiền	-10.8711
▁dính	-10.8719
▁su	-10.8754
▁Ph	-10.8756
rên	-10.8788
hiệt	-10.8803
▁chật	-10.8822
▁bồi	-10.8831
▁dỗ	-10.8841
chúng	-10.8905
▁rưỡi	-10.8934
▁lùi	-10.8935
▁dịu	-10.8962
▁cưng	-10.9008
▁khối	-10.9025
▁hồn	-10.9057
▁hang	-10.9068
ỏng	-10.9091
ane	-10.9119
▁thùng	-10.912
ữa	-10.9134
ra	-10.9137
▁mỹ	-10.9167
▁nhợt	-10.9168
▁dịp	-10.9172
▁điệp	-10.9181
▁Bắc	-10.9198
iết	-10.92
▁binh	-10.9204
▁khúc	-10.9211
▁lều	-10.925
▁bồ	-10.9252
▁dư	-10.9262
▁500	-10.9268
▁phú	-10.9369
▁lồ	-10.9388
▁gậy	-10.9408
▁rốt	-10.9418
▁vòi	-10.9421
▁giật	-10.9426
▁tướng	-10.9429
▁chuyền	-10.9429
hâm	-10.944
▁Lan	-10.9442
▁nát	-10.9452
▁tháp	-10.9475
▁ván	-10.9476
▁ấu	-10.9488
ăn	-10.9496
ầu	-10.95
▁cay	-10.951
▁pháo	-10.953
ta	-10.9563
ể	-10.9572
▁game	-10.9648
▁album	-10.9649
▁meg	-10.9649
▁nhuận	-10.9652
▁lắc	-10.9685
▁cỡ	-10.9688
ảo	-10.9689
▁khỉ	-10.9722
▁gôn	-10.9726
▁khiế	-10.9733
▁sắ	-10.9733
▁200	-10.9734
▁chố	-10.9741
.000	-10.9743
▁Ngô	-10.9766
▁chủng	-10.9883
▁ruồi	-10.9899
▁hít	-10.9907
▁rèm	-10.9912
▁nhựa	-10.9915
ork	-10.9926
▁dán	-10.9935
▁tiệm	-10.995
▁xì	-10.9954
▁nại	-10.9956
▁nhai	-11.0034
iến	-11.0052
▁chợ	-11.0069
▁côn	-11.009
▁dạ	-11.0135
hồng	-11.0135
ành	-11.0142
▁giọt	-11.0157
▁kèm	-11.016
▁chuỗi	-11.0161
▁inch	-11.0162
▁nhạo	-11.0163
▁mạc	-11.0181
▁siê	-11.019
▁nhét	-11.0201
er	-11.0205
▁bùn	-11.0243
▁mt	-11.0269
▁mày	-11.0297
án	-11.038
▁mayuko	-11.0418
▁vặn	-11.0419
▁kèn	-11.0421
▁ngũ	-11.0422
▁gạt	-11.0425
ải	-11.0444
▁nhấp	-11.0451
▁lam	-11.0456
▁bào	-11.0461
▁tỏa	-11.0472
▁tuy	-11.0478
những	-11.0489
▁9	-11.0501
▁diễ	-11.0542
▁tạnh	-11.0588
▁bể	-11.0592
▁thiểu	-11.0606
▁vần	-11.0623
▁nôn	-11.0629
êm	-11.0655
▁paul	-11.0668
▁jazz	-11.0688
▁kobe	-11.0688
▁lụt	-11.0691
▁chuồng	-11.0692
▁lờ	-11.0696
▁Châu	-11.07
▁chuối	-11.0715
▁chấm	-11.072
▁dáng	-11.0725
▁vững	-11.0748
▁cúm	-11.0762
▁đắng	-11.0808
▁còi	-11.083
:00	-11.0897
▁tuyến	-11.0898
▁thối	-11.0919
0.000	-11.092
▁bạ	-11.093
hút	-11.0934
▁ưu	-11.0957
▁bọ	-11.096
▁mon	-11.0961
▁jones	-11.0966
▁washington	-11.0967
▁sếp	-11.0969
▁nhục	-11.0981
▁yumi	-11.0983
▁nghịch	-11.1004
▁cát	-11.1017
▁báu	-11.1019
▁vân	-11.1025
▁xám	-11.1026
ổng	-11.1039
3	-11.1043
▁trúng	-11.1095
▁12	-11.1098
đã	-11.1098
▁hẳn	-11.1104
của	-11.1172
▁nhị	-11.1184
▁rome	-11.1246
ủ	-11.1247
êu	-11.1251
▁nhuộm	-11.1251
▁lướt	-11.1252
▁nghìn	-11.1257
▁lãm	-11.1262
▁loạt	-11.1273
▁thượng	-11.1287
▁dr	-11.1294
▁cạn	-11.1298
▁bít	-11.1325
▁mã	-11.1342
d	-11.1431
▁kháng	-11.1482
▁trú	-11.1482
▁dưa	-11.1501
óc	-11.1511
▁susan	-11.1517
▁quỹ	-11.1544
▁khoe	-11.1548
iện	-11.155
▁nhện	-11.1551
▁nứt	-11.1553
òng	-11.1566
▁vuông	-11.1568
▁rỗi	-11.157
▁bột	-11.157
▁nhốt	-11.157
▁than	-11.1607
▁gầm	-11.1607
▁lược	-11.1614
▁xăm	-11.1633
▁tân	-11.1643
òi	-11.1658
út	-11.1664
▁ann	-11.1688
l	-11.17
hành	-11.1741
▁san	-11.1746
▁mờ	-11.175
▁kiề	-11.176
▁in	-11.1765
▁ào	-11.1811
ày	-11.1815
▁phổi	-11.1819
▁a	-11.1827
▁chuyê	-11.1829
▁brazil	-11.1849
▁lưỡng	-11.185
▁tởm	-11.185
▁gạch	-11.185
▁chèo	-11.1853
▁phẳng	-11.1854
ích	-11.1859
▁thiệ	-11.187
▁kê	-11.1874
ẩy	-11.1885
▁nồi	-11.1901
▁Lu	-11.1906
ìa	-11.1907
uốn	-11.193
ưới	-11.1932
▁nhấ	-11.1934
ẩn	-11.1941
▁rò	-11.1945
▁tụ	-11.195
▁mập	-11.1956
▁bế	-11.1959
▁đáy	-11.1967
▁quái	-11.1981
▁khung	-11.1999
▁chay	-11.2004
▁bề	-11.203
▁rán	-11.2046
▁300	-11.2046
▁bắp	-11.2121
▁15	-11.2121
nó	-11.2127
▁11	-11.2128
hế	-11.2152
etty	-11.2155
▁lucy	-11.2161
▁laurie	-11.2161
▁tour	-11.2161
▁duyệt	-11.2167
▁mép	-11.2175
▁khoán	-11.2175
▁ngụm	-11.2177
▁tím	-11.2177
▁bướm	-11.2181
iểu	-11.2184
ang	-11.2191
▁giếng	-11.2201
▁nếm	-11.2208
▁Năm	-11.2226
om	-11.2266
▁xí	-11.2269
▁mốt	-11.23
▁nề	-11.2314
▁P	-11.2316
▁hải	-11.2319
▁Hàn	-11.2358
▁đúc	-11.2381
▁cúp	-11.2389
▁Ba	-11.2415
ẫn	-11.2461
▁nao	-11.2481
▁liều	-11.2485
▁thỉu	-11.2489
▁dám	-11.2517
▁ngực	-11.2518
▁luộc	-11.2525
oảng	-11.2527
ẹp	-11.2534
▁cd	-11.2543
huyện	-11.2573
▁bầm	-11.2599
▁điếc	-11.2642
ỏi	-11.2695
▁tan	-11.273
ục	-11.2764
▁bã	-11.2771
ẩm	-11.2787
ớt	-11.2803
▁mỏ	-11.2804
▁nhịp	-11.2817
▁sushi	-11.2817
▁TV	-11.2819
▁kênh	-11.282
▁nén	-11.2835
▁rèn	-11.2835
▁lẻ	-11.2844
là	-11.2865
hân	-11.287
▁vong	-11.2904
▁1.000	-11.2935
▁kì	-11.2945
▁giam	-11.2959
▁25	-11.3001
▁thiêu	-11.3025
▁lô	-11.3053
▁Lú	-11.3085
▁phanh	-11.3136
iên	-11.3154
▁đũa	-11.316
▁nagoya	-11.3161
▁phộng	-11.3165
▁nhãn	-11.3166
▁búa	-11.3171
▁lấp	-11.3178
▁suối	-11.3182
▁ngọc	-11.3192
▁củ	-11.3203
▁súc	-11.3208
▁nồng	-11.3224
▁trán	-11.3242
▁cự	-11.327
▁choàng	-11.3281
rò	-11.3317
▁e	-11.334
▁ngất	-11.3342
▁đan	-11.3347
▁xá	-11.3364
▁xâ	-11.3365
▁hề	-11.3383
ro	-11.3408
▁tết	-11.3426
▁ơ	-11.3479
▁thê	-11.3479
▁chước	-11.3485
vâng	-11.3504
▁Brazil	-11.3518
▁Mexico	-11.3518
▁nuốt	-11.3521
▁bến	-11.353
▁gội	-11.3534
▁đun	-11.3549
làm	-11.355
▁Hồ	-11.3558
▁trêu	-11.3562
▁đền	-11.3572
▁rock	-11.3577
▁Ngư	-11.3587
▁nạ	-11.3625
ẫm	-11.3658
cho	-11.3672
▁nọ	-11.3677
hủ	-11.3697
▁vây	-11.3722
▁mộng	-11.3737
▁ao	-11.3744
ấm	-11.3768
iêm	-11.3776
rước	-11.3788
hi	-11.38
udy	-11.3824
▁lê	-11.3843
on	-11.3869
▁múa	-11.3888
▁mexico	-11.3889
▁california	-11.3889
▁internet	-11.3889
▁lén	-11.389
▁tùng	-11.3891
▁rậm	-11.3891
▁ngáy	-11.3904
hiếu	-11.3922
▁cớ	-11.3941
▁thuần	-11.3948
▁đà	-11.3959
▁nho	-11.3964
▁mu	-11.3972
▁rực	-11.3978
▁vốn	-11.4012
rời	-11.4024
▁chấn	-11.407
▁hiên	-11.4116
iệt	-11.4116
▁thơm	-11.4141
▁hoà	-11.4158
▁quyế	-11.4164
▁tu	-11.4173
hải	-11.4182
ảm	-11.4223
àm	-11.4229
▁rỡ	-11.4274
▁linda	-11.4275
▁nara	-11.4276
▁khớp	-11.4277
▁ghê	-11.4278
àn	-11.4281
▁giục	-11.4281
▁bậc	-11.4285
▁maria	-11.4285
▁thôn	-11.43
▁nét	-11.4304
▁bư	-11.432
▁trật	-11.4326
▁tiề	-11.4368
▁cuộn	-11.4371
▁váng	-11.438
▁lui	-11.4393
▁đam	-11.4398
▁sung	-11.4439
v	-11.4446
▁lắp	-11.4463
▁khuất	-11.4467
1	-11.449
cô	-11.4503
hạy	-11.4532
huyết	-11.4569
▁sói	-11.4576
▁nảy	-11.4585
▁hu	-11.4625
▁lố	-11.4646
tại	-11.4663
▁aspirin	-11.4673
▁esperanto	-11.4673
▁visa	-11.4673
▁rãi	-11.4675
▁dứt	-11.4676
ín	-11.4679
▁thoái	-11.4696
▁bong	-11.4727
▁chồn	-11.4739
▁ngắm	-11.4762
▁dột	-11.4854
▁bìa	-11.486
ẳng	-11.4874
▁trơn	-11.4875
▁trư	-11.4938
▁trá	-11.4939
ài	-11.4964
▁tê	-11.5032
ồng	-11.5054
▁fa	-11.5069
▁Sĩ	-11.5088
▁ruột	-11.5089
▁yokoween	-11.509
▁whisky	-11.509
▁peter	-11.509
▁Điển	-11.5098
▁tanaka	-11.5108
▁nộ	-11.5112
▁gục	-11.5114
▁bừa	-11.5118
▁dốc	-11.512
▁nghiệt	-11.5122
▁nhạ	-11.5129
▁bướng	-11.5135
▁cai	-11.5139
▁khoang	-11.5153
▁lùng	-11.5156
▁nghiêng	-11.5162
▁lồng	-11.5176
▁se	-11.5211
ậm	-11.5226
▁hời	-11.5283
▁lường	-11.5297
em	-11.53
au	-11.531
khi	-11.5371
▁mòn	-11.5385
▁Như	-11.5431
Tom	-11.5503
ealand	-11.5518
▁xổ	-11.5522
▁quỳ	-11.5523
▁feet	-11.5523
▁ngợm	-11.5524
▁francisco	-11.5524
▁roosevelt	-11.5524
▁muỗi	-11.5531
▁rụi	-11.5558
▁fred	-11.5558
▁Bộ	-11.5563
▁đẳng	-11.5573
▁buôn	-11.5581
00	-11.5595
hượng	-11.5622
▁bỉnh	-11.5633
▁phun	-11.574
▁hà	-11.5768
▁ranh	-11.5769
▁đương	-11.5835
▁va	-11.5863
▁túng	-11.5865
2	-11.5924
▁tát	-11.5929
▁13	-11.5978
▁lẻo	-11.5984
▁bịch	-11.5995
▁diệt	-11.5999
!"	-11.6008
▁Chào	-11.6017
▁nhánh	-11.6031
uôn	-11.6037
▁Cập	-11.6071
▁id	-11.6093
▁vớ	-11.6148
hiển	-11.6148
▁nhăn	-11.6167
▁khẽ	-11.6218
▁hoạn	-11.6228
thể	-11.6237
▁vít	-11.6243
▁cục	-11.6273
k	-11.6316
nói	-11.6384
▁Latin	-11.6445
▁xẻo	-11.6453
▁euro	-11.6454
▁oxy	-11.6454
▁ipad	-11.6454
▁quặc	-11.6455
▁rẩy	-11.6456
▁nhộn	-11.6458
▁quẩn	-11.6459
ự	-11.646
▁Hà	-11.6462
▁ráp	-11.6463
▁thạch	-11.6464
▁sạc	-11.6465
▁léo	-11.6467
▁ngừa	-11.6469
ìm	-11.6472
▁nĩa	-11.6475
▁chéo	-11.6481
ả	-11.6481
▁thoáng	-11.6484
với	-11.6499
▁trục	-11.65
▁hả	-11.6509
▁dơi	-11.651
▁Kinh	-11.6512
▁hạng	-11.6513
▁khuấy	-11.6549
▁Hiệ	-11.6555
ửa	-11.6558
oi	-11.6635
▁dở	-11.6706
▁mến	-11.6707
éo	-11.6711
trong	-11.6713
▁châm	-11.6717
▁soạn	-11.6765
▁trào	-11.6772
▁ôn	-11.679
▁hàm	-11.6798
▁mánh	-11.6831
▁man	-11.689
9	-11.6894
ấu	-11.691
ỉnh	-11.6917
▁Thứ	-11.6918
▁cài	-11.6919
▁đắm	-11.692
▁hung	-11.693
Vâng	-11.695
▁gũi	-11.6953
▁joe	-11.6953
▁brian	-11.6954
▁roger	-11.6954
▁angeles	-11.6954
▁blog	-11.6954
▁jimmy	-11.6955
▁halloween	-11.6955
▁shot	-11.6955
sẽ	-11.696
▁thầy	-11.6964
▁3.000	-11.6971
▁nạp	-11.6973
▁ếch	-11.6978
▁vấp	-11.6979
eter	-11.6987
▁ngụ	-11.6988
▁jiro	-11.6989
▁kỉnh	-11.699
▁ngửa	-11.6991
▁trương	-11.7003
▁ngộ	-11.7005
▁mãn	-11.7009
hà	-11.7037
▁ri	-11.7038
▁đậm	-11.704
▁hiể	-11.7048
▁bơm	-11.7133
ề	-11.7136
ết	-11.7166
▁ninh	-11.7196
ượng	-11.7219
huấ	-11.7219
▁đế	-11.7232
▁carol	-11.7242
hò	-11.7312
▁vỉ	-11.7315
ính	-11.733
▁km	-11.734
ắc	-11.7343
▁viê	-11.7355
▁Mù	-11.7359
ều	-11.7366
▁hói	-11.7367
▁tạ	-11.7379
os	-11.7381
▁tro	-11.7416
▁Phụ	-11.7417
▁rè	-11.7427
người	-11.7454
he	-11.7468
▁opera	-11.748
▁virus	-11.748
▁narita	-11.748
▁huệ	-11.748
▁michael	-11.748
▁ngẫu	-11.748
▁robert	-11.748
▁hamburger	-11.7481
▁johnson	-11.7481
▁phé	-11.7482
▁chà	-11.7489
▁gãi	-11.749
▁sato	-11.7491
▁ngạo	-11.7496
▁thự	-11.7497
▁đoan	-11.7503
áy	-11.7506
▁đẫm	-11.751
▁cường	-11.7511
▁cò	-11.7519
▁2.000	-11.7522
▁ngùng	-11.7529
▁lãi	-11.7533
▁keo	-11.7541
▁khỏ	-11.7567
▁oh	-11.7572
▁xích	-11.7579
▁khóe	-11.7584
▁chục	-11.7604
▁sam	-11.7659
▁sảng	-11.768
▁cấu	-11.7706
to	-11.7713
▁lon	-11.7739
▁diều	-11.7754
đi	-11.7781
ỉ	-11.7838
▁A	-11.7842
▁Sao	-11.7867
òa	-11.7888
▁rụ	-11.7895
▁lũng	-11.7935
hiến	-11.7959
ửi	-11.7985
ờ	-11.7998
ớc	-11.8027
▁sẹo	-11.8035
▁facebook	-11.8036
▁jefferson	-11.8036
▁canada	-11.8036
▁10:00	-11.8037
goài	-11.8038
▁lụa	-11.804
▁chớp	-11.8047
▁Khoản	-11.8054
▁vitamin	-11.8055
▁xiếc	-11.8067
▁trữ	-11.8069
▁vọt	-11.807
▁Điệ	-11.8074
▁ford	-11.808
▁gas	-11.808
▁Tuy	-11.8089
▁toe	-11.8098
ặt	-11.8107
ăng	-11.8117
▁ớt	-11.8126
▁nạt	-11.8141
đến	-11.8149
▁bẩm	-11.8161
▁thổ	-11.8163
▁thè	-11.8168
ớm	-11.8194
x	-11.8264
▁Đố	-11.8274
▁khinh	-11.8328
da	-11.8336
eo	-11.8405
ý	-11.841
ỏ	-11.8481
ko	-11.8505
▁gân	-11.854
điều	-11.8552
▁chris	-11.8571
▁ham	-11.8592
▁lơ	-11.8608
▁fax	-11.8622
▁pound	-11.8623
▁cabin	-11.8623
▁jessi	-11.8623
▁james	-11.8623
▁muỗng	-11.8623
▁hilton	-11.8624
▁kyushu	-11.8624
▁valentine	-11.8624
▁shakespeare	-11.8624
▁spaghetti	-11.8624
▁tuệ	-11.8626
▁ted	-11.8628
▁xót	-11.8629
▁lót	-11.863
▁hẻm	-11.8643
▁hót	-11.8644
▁Ken	-11.8657
gì	-11.8673
▁thác	-11.8675
▁cống	-11.8685
▁thìa	-11.8685
▁nấm	-11.8688
huyền	-11.8691
▁dàn	-11.8691
ệch	-11.8702
▁yoko	-11.8726
▁hàn	-11.873
▁mạt	-11.8735
ão	-11.8784
▁khan	-11.8795
▁họng	-11.8797
▁phím	-11.8808
▁hố	-11.8846
▁bổng	-11.8852
át	-11.8873
▁màng	-11.8884
▁gắt	-11.8884
▁w	-11.8924
è	-11.8954
▁bá	-11.8962
hàng	-11.8994
hông	-11.904
▁hit	-11.9067
▁ti	-11.9091
▁22	-11.9092
rẻ	-11.9115
ãng	-11.9213
▁ngo	-11.9215
▁fbi	-11.9244
▁logic	-11.9248
▁henry	-11.9248
▁william	-11.9248
▁hụt	-11.9248
▁marathon	-11.9248
▁shinjuku	-11.9248
▁scotland	-11.9248
▁xay	-11.9249
ò	-11.9251
▁xộn	-11.9251
▁thuẫn	-11.9253
▁truồng	-11.9254
▁ngoạc	-11.9256
▁náu	-11.926
huỷ	-11.9263
▁199	-11.9271
▁rụng	-11.9276
▁kén	-11.9285
▁Mười	-11.9286
▁két	-11.929
▁xắn	-11.9293
▁bớt	-11.9295
ar	-11.9303
▁mỡ	-11.9304
ua	-11.9313
▁gara	-11.9314
▁chanh	-11.933
cảm	-11.9337
ọc	-11.9353
ler	-11.9353
▁gặt	-11.9363
ham	-11.9378
B	-11.94
▁u	-11.942
▁cụt	-11.9452
áp	-11.9471
▁ngứa	-11.9476
hiều	-11.9494
▁đới	-11.9512
iếp	-11.9542
▁hoan	-11.9595
đây	-11.9611
▁chược	-11.9612
ue	-11.9661
ack	-11.9772
▁tang	-11.9794
óa	-11.9812
▁rộ	-11.9834
hâu	-11.9876
▁nga	-11.9895
▁micro	-11.9911
▁Brown	-11.9914
▁helen	-11.9914
▁berlin	-11.9914
▁khiễng	-11.9914
▁yamada	-11.9914
▁charles	-11.9914
▁florida	-11.9914
▁okinawa	-11.9914
▁harry	-11.9915
▁rùa	-11.9915
▁hanako	-11.9915
▁toét	-11.9915
ấp	-11.9918
▁bina	-11.9922
▁dép	-11.9922
▁nguyền	-11.9923
▁Tro	-11.9924
▁beng	-11.9924
▁lượn	-11.9928
▁texas	-11.9937
▁gót	-11.9937
▁miss	-11.9939
▁beth	-11.9945
▁lít	-11.9952
▁ngáp	-11.9955
▁tỉa	-11.9972
▁kìa	-11.9985
▁khốc	-11.999
▁dược	-11.9994
▁Hải	-11.9995
▁rể	-12.0018
muốn	-12.0021
▁ức	-12.0031
▁chổi	-12.0055
▁ria	-12.0095
▁mac	-12.0172
▁que	-12.0176
▁ben	-12.0259
ảng	-12.026
ội	-12.0285
▁thai	-12.0311
ỡ	-12.0323
này	-12.0371
ốc	-12.0393
▁khơi	-12.0408
us	-12.041
▁Từ	-12.0411
▁tri	-12.0425
gọt	-12.0445
▁mộc	-12.0507
▁tẻ	-12.051
▁tâ	-12.0521
ồ	-12.0553
ệnh	-12.0588
▁lọ	-12.0605
▁olympic	-12.0624
èm	-12.0624
▁jeff	-12.0625
▁carbon	-12.0625
▁picasso	-12.0625
▁wilson	-12.0625
▁nghênh	-12.0625
▁dỏm	-12.0625
▁kenji	-12.0625
▁lõng	-12.0626
▁keiko	-12.0627
▁Vậy	-12.0629
▁nghẹt	-12.063
xin	-12.0631
▁thomas	-12.0634
▁quận	-12.0649
▁buồm	-12.0652
ley	-12.0654
▁lưới	-12.0659
▁ngặt	-12.0665
▁dí	-12.0667
▁cẩu	-12.0672
▁duỗi	-12.068
▁ngạt	-12.0684
▁La	-12.0697
▁phơi	-12.0707
▁dê	-12.0708
▁lầy	-12.0744
▁liền	-12.0748
en	-12.0761
▁hãng	-12.0783
▁phông	-12.0784
▁nhược	-12.0794
ĩ	-12.0803
▁no	-12.081
▁ki	-12.0814
▁phào	-12.0815
0.	-12.0838
ản	-12.087
▁chảo	-12.0879
▁hốt	-12.0889
▁tặc	-12.0904
đang	-12.0905
hris	-12.0938
▁Đông	-12.102
phải	-12.1026
▁pho	-12.1027
hời	-12.1035
uỷ	-12.1049
▁ngử	-12.1103
▁khốn	-12.1109
▁heo	-12.1133
▁mar	-12.1149
▁bu	-12.1157
▁khâu	-12.1171
▁j	-12.1178
▁mồi	-12.1181
▁vươn	-12.1184
ton	-12.1185
hói	-12.1191
ri	-12.1193
▁triều	-12.12
▁son	-12.124
▁sưng	-12.1246
▁khoan	-12.1303
▁cồn	-12.1317
lo	-12.1325
ie	-12.1328
ế	-12.1358
▁rủ	-12.1365
▁sờ	-12.1373
ard	-12.1386
▁columbus	-12.1394
▁hiroshima	-12.1394
▁poker	-12.1394
▁giễu	-12.1394
▁nhiễu	-12.1395
▁lisa	-12.1398
▁lửng	-12.1401
▁rìu	-12.1408
ez	-12.1412
▁hển	-12.1423
▁rập	-12.1428
▁nhồi	-12.1444
▁mịn	-12.146
▁trội	-12.1472
▁khoái	-12.1478
▁oliv	-12.1487
▁hấu	-12.1503
over	-12.1525
▁Chúa	-12.1556
ổ	-12.1569
▁clar	-12.159
▁khuyết	-12.1591
ứt	-12.162
uần	-12.162
▁tròng	-12.1637
▁giàn	-12.1649
mary	-12.1694
ồn	-12.1697
ba	-12.1709
▁tiêm	-12.1732
▁cảng	-12.1747
òn	-12.176
▁ấp	-12.1769
ơ	-12.1798
để	-12.1853
▁xỉ	-12.1855
▁lay	-12.1874
hãy	-12.1901
▁f	-12.1901
▁đinh	-12.1904
biết	-12.1919
▁mương	-12.1924
▁van	-12.1926
▁rồng	-12.1947
ữ	-12.1972
iệu	-12.1972
im	-12.1982
▁nhói	-12.1984
▁việt	-12.2007
được	-12.2016
ê	-12.2035
uối	-12.2041
▁nhở	-12.2051
hổ	-12.2063
▁lánh	-12.2175
▁hổn	-12.2203
C	-12.2215
▁bowling	-12.2227
▁cocktail	-12.2227
▁toyota	-12.2227
▁vodka	-12.2227
▁alex	-12.2228
▁hươu	-12.2228
▁vẹt	-12.2229
▁sướng	-12.2239
▁sẫm	-12.2241
erry	-12.2244
▁sủng	-12.2244
▁liếm	-12.2245
▁xuồng	-12.2246
▁võ	-12.2247
▁diệu	-12.2248
▁diêm	-12.2252
ome	-12.2254
▁nơ	-12.2257
▁đệm	-12.2258
▁sườn	-12.2267
▁ghép	-12.2272
▁khuyế	-12.2274
óp	-12.2274
▁ghiếc	-12.2276
▁ngục	-12.2303
▁khuy	-12.2313
▁yến	-12.2323
▁sen	-12.2339
▁Đồ	-12.2339
▁thép	-12.234
▁câm	-12.2358
▁héo	-12.2358
▁rủa	-12.2419
▁nai	-12.2421
ợi	-12.2422
hĩ	-12.2439
▁dải	-12.2454
rúc	-12.2464
▁thâ	-12.2474
▁cào	-12.2476
▁vơi	-12.2478
▁mẹo	-12.2517
▁hi	-12.2527
▁ồ	-12.2537
▁The	-12.254
▁thiền	-12.256
▁150	-12.2577
rông	-12.2593
hức	-12.2596
▁dẻ	-12.2644
ử	-12.2666
▁si	-12.2668
tin	-12.2673
hỏng	-12.2677
▁dan	-12.27
ũ	-12.2708
▁mil	-12.2731
▁nêu	-12.2764
rất	-12.2769
▁ha	-12.2832
▁hăng	-12.284
▁đè	-12.2873
ồi	-12.2888
▁thừng	-12.2912
▁gọ	-12.2927
hộp	-12.3001
▁pop	-12.3044
ỉa	-12.3065
▁wa	-12.3092
▁xao	-12.3098
▁râ	-12.3104
:	-12.3134
▁ufo	-12.3135
▁sendai	-12.3136
▁susie	-12.3136
▁hollywood	-12.3137
▁robot	-12.3137
▁quỷ	-12.3137
▁monroe	-12.3137
▁cathy	-12.314
▁Kim	-12.314
▁marika	-12.314
▁tuyê	-12.3143
▁jacksons	-12.3145
▁quạt	-12.3148
▁ngẫm	-12.3149
▁rio	-12.316
▁lee	-12.3161
▁cello	-12.3172
▁me	-12.3197
▁thiển	-12.32
▁sấu	-12.32
▁sồi	-12.3219
về	-12.3222
▁rú	-12.3235
chắc	-12.3243
▁Cơ	-12.3278
▁xạ	-12.3291
▁sập	-12.3297
▁kg	-12.3327
▁miện	-12.3343
do	-12.335
rừng	-12.3356
▁tạng	-12.3364
chi	-12.337
ruy	-12.3375
▁nhã	-12.34
▁lăng	-12.3413
▁long	-12.3413
ui	-12.3438
▁mưu	-12.3444
▁vú	-12.3466
▁eo	-12.3467
ặc	-12.3467
mail	-12.3482
hợp	-12.3496
▁ve	-12.3507
ược	-12.3518
▁vá	-12.3519
▁phì	-12.3525
▁đạm	-12.353
▁vượng	-12.354
ật	-12.3588
▁chuộc	-12.3593
nghĩ	-12.3594
w	-12.3629
con	-12.363
▁re	-12.3645
hù	-12.367
ki	-12.3673
ư	-12.3673
▁sũng	-12.3698
gay	-12.3731
Anh	-12.3749
gần	-12.3761
th	-12.3777
sao	-12.378
▁uốn	-12.3792
▁vu	-12.3811
▁nực	-12.383
▁ghim	-12.3843
▁Chu	-12.3873
▁cột	-12.3874
▁ơi	-12.3875
gày	-12.3875
▁manh	-12.3896
▁quạ	-12.3899
king	-12.3904
▁non	-12.3908
▁cằn	-12.3911
▁bẹ	-12.3912
hắc	-12.3921
▁vịnh	-12.3958
▁al	-12.3958
rằng	-12.3974
hực	-12.3997
▁cành	-12.4009
hiên	-12.4028
hiêm	-12.4032
▁lu	-12.4066
▁đê	-12.4094
ớp	-12.4098
1.	-12.4113
ậy	-12.4134
▁disneyland	-12.4136
▁gallon	-12.4136
▁iphone	-12.4136
▁jesus	-12.4136
▁norway	-12.4136
▁sapporo	-12.4136
▁sydney	-12.4136
▁trombone	-12.4136
▁teresa	-12.4138
▁9:00	-12.4138
▁naoko	-12.4138
▁1990	-12.4139
▁scott	-12.4139
▁nhòm	-12.4139
ệ	-12.4142
▁santa	-12.4142
▁vựng	-12.4146
▁dĩa	-12.4147
▁nấc	-12.4149
▁rơm	-12.4152
▁chopin	-12.4157
▁huynh	-12.416
▁paulo	-12.416
▁adams	-12.4171
▁vani	-12.4191
▁mạ	-12.4195
hắt	-12.4195
ưng	-12.4196
▁mứt	-12.4196
hận	-12.4215
▁anne	-12.4219
▁sảo	-12.4224
▁bén	-12.4228
▁betty	-12.423
▁ré	-12.4232
▁sỉ	-12.4237
▁khoáng	-12.4241
▁vồng	-12.4243
ru	-12.4249
iáo	-12.4266
▁195	-12.4287
ệt	-12.4291
▁vác	-12.4336
▁ngầu	-12.4348
và	-12.4356
▁lọc	-12.4386
▁phật	-12.4386
▁trút	-12.4393
iữ	-12.441
tất	-12.4431
▁vả	-12.4463
ga	-12.4483
hai	-12.4487
học	-12.4516
▁cưa	-12.452
hái	-12.4521
▁cóc	-12.4539
▁đươ	-12.454
▁gom	-12.4545
hơi	-12.4559
▁sừng	-12.4562
▁bệ	-12.4563
:30.	-12.4602
▁rạng	-12.4605
▁đặn	-12.4609
hiếp	-12.4612
▁ngư	-12.4645
▁hàu	-12.4649
vào	-12.4656
la	-12.4671
▁lút	-12.4687
ịn	-12.4691
lin	-12.4754
▁nà	-12.4784
▁vịt	-12.4786
chỉ	-12.4801
▁lột	-12.4805
▁mặn	-12.482
500	-12.4846
▁Phả	-12.4859
ẩu	-12.4906
ụng	-12.4908
umi	-12.4908
▁đứt	-12.4964
yến	-12.5044
co	-12.5053
▁né	-12.5056
▁bền	-12.51
ố	-12.5109
or	-12.5117
son	-12.5129
▁út	-12.5143
ặng	-12.5175
▁steve	-12.5195
▁Hộ	-12.5195
ancy	-12.5238
▁Câ	-12.5243
▁einstein	-12.5248
▁hyogo	-12.5248
▁itub	-12.5248
▁nixon	-12.5248
▁singapore	-12.5248
▁tuxedo	-12.5248
▁venice	-12.5248
▁suzuki	-12.5248
▁taylor	-12.5248
▁tulip	-12.5248
▁darwin	-12.5248
▁peso	-12.5248
▁ruộng	-12.5248
▁nghếch	-12.5248
▁vienna	-12.5248
▁1939	-12.5248
▁nikko	-12.5248
▁xoáy	-12.5248
▁xẻng	-12.5249
▁sally	-12.525
▁vẹo	-12.5251
▁soda	-12.5251
es	-12.5252
▁Sáu	-12.5252
▁ueno	-12.5256
trên	-12.5261
▁chốt	-12.5261
▁thuổng	-12.5262
▁Việt	-12.5262
uy	-12.5276
▁carl	-12.5277
▁xi	-12.5282
thấy	-12.5284
▁núm	-12.5285
▁đùi	-12.5291
giờ	-12.5294
ếp	-12.5304
▁Phải	-12.5321
▁ghề	-12.5346
uỳ	-12.537
thật	-12.5376
▁21	-12.5378
ạy	-12.5382
▁35	-12.5428
ph	-12.5436
ick	-12.545
thực	-12.5456
:00.	-12.5492
▁frank	-12.5493
0,	-12.55
ps	-12.5529
▁ốc	-12.5557
▁châ	-12.5565
▁phẫ	-12.5601
▁chặ	-12.5603
▁Chi	-12.561
ùa	-12.562
í	-12.5631
ca	-12.5637
hẹn	-12.5637
ạc	-12.5641
▁nhũng	-12.5683
ỗng	-12.5695
▁chốc	-12.5727
▁nghiến	-12.5733
▁đệ	-12.5737
net	-12.574
mình	-12.5754
V	-12.5757
na	-12.5816
yama	-12.5819
nhà	-12.5849
▁muôn	-12.5887
hích	-12.5928
nhiều	-12.5986
apo	-12.599
▁Thị	-12.5995
công	-12.6011
hỏi	-12.6021
Đ	-12.6036
▁tỏi	-12.6043
▁Bàn	-12.6084
ọ	-12.6095
ằn	-12.6112
▁trọ	-12.6135
oài	-12.6144
é	-12.6181
▁pa	-12.6215
hách	-12.6226
hiêu	-12.6263
▁cáp	-12.6277
▁ong	-12.6297
▁khiết	-12.6297
tiếng	-12.6332
▁nhàng	-12.6387
tốt	-12.6427
▁cu	-12.6444
man	-12.6446
▁cúc	-12.6454
chuyện	-12.6482
▁huý	-12.6497
▁akiko	-12.6498
▁alaska	-12.6498
▁elizabeth	-12.6498
▁flash	-12.6498
▁harvard	-12.6498
▁hebrew	-12.6498
▁jenny	-12.6498
▁karaoke	-12.6498
▁karate	-12.6498
▁massage	-12.6498
▁oxford	-12.6498
▁pudding	-12.6498
▁saxophone	-12.6498
▁taninna	-12.6498
▁ukulele	-12.6498
▁youtube	-12.6498
▁cocaine	-12.6498
▁jill	-12.6498
▁axit	-12.6498
▁dioxide	-12.6498
▁hamilton	-12.6498
▁mĩm	-12.6498
▁ngoãn	-12.6498
▁sachiko	-12.6499
▁2003	-12.65
▁11:00	-12.65
▁cuba	-12.6501
▁trùm	-12.6502
▁lõi	-12.6504
▁xoăn	-12.6504
▁ngợp	-12.6506
ma	-12.6507
▁vùi	-12.651
▁nick	-12.651
▁juliet	-12.6513
▁rìa	-12.6521
▁burger	-12.6521
▁gỏng	-12.6524
▁90	-12.6529
▁nhằn	-12.6556
ầy	-12.6565
▁ito	-12.6566
▁hùm	-12.6589
▁vóc	-12.6591
▁tango	-12.6599
hỏa	-12.6613
▁Hán	-12.6663
9.	-12.6675
oạc	-12.6684
▁aoi	-12.669
▁5.000	-12.6701
ster	-12.6705
rùng	-12.6706
▁Cực	-12.6719
nếu	-12.6725
▁miệt	-12.6737
▁bọc	-12.6763
▁lốc	-12.6777
▁gra	-12.6794
hắng	-12.6907
▁khe	-12.6952
ĩnh	-12.6986
như	-12.7002
▁lú	-12.7012
5.	-12.7032
ha	-12.7045
▁đản	-12.7067
▁tuông	-12.707
go	-12.7079
hay	-12.7105
hư	-12.7106
▁lề	-12.711
▁cia	-12.7116
▁thét	-12.713
việc	-12.714
▁kếp	-12.7142
▁tre	-12.7153
▁trâu	-12.716
▁Am	-12.7178
ị	-12.72
▁Tin	-12.7205
đừng	-12.7224
ne	-12.7244
▁Bet	-12.7247
am	-12.7281
▁gồ	-12.7296
▁nhủ	-12.7387
chúc	-12.7434
oh	-12.744
▁đoá	-12.7464
ốn	-12.7484
ine	-12.7519
▁gá	-12.7523
▁mail	-12.7524
▁3:00	-12.7542
hìn	-12.7544
▁gó	-12.7544
thích	-12.7549
▁há	-12.755
z	-12.7558
óe	-12.7568
▁thấm	-12.7598
▁gâ	-12.7612
▁hã	-12.7615
N	-12.7636
cái	-12.7659
yên	-12.7662
▁23	-12.7678
▁To	-12.7685
tha	-12.7755
▁tạt	-12.776
▁ủ	-12.7762
▁Số	-12.7775
ckin	-12.7833
▁ven	-12.7845
verest	-12.7869
▁phái	-12.7869
eorge	-12.7922
ander	-12.7925
▁barbara	-12.7926
▁bassoon	-12.7926
▁belgium	-12.7926
▁bikini	-12.7926
▁cholesterol	-12.7926
▁hakata	-12.7926
▁hakone	-12.7926
▁jordan	-12.7926
▁obama	-12.7926
▁panama	-12.7926
▁shibuya	-12.7926
▁tequila	-12.7926
▁kabuki	-12.7926
▁claus	-12.7926
▁karen	-12.7926
▁keio	-12.7926
▁harrison	-12.7926
▁vcr	-12.7926
▁911	-12.7926
▁banjo	-12.7926
▁juan	-12.7926
▁emily	-12.7927
▁sumo	-12.7927
▁burr	-12.7927
▁kennedy	-12.7927
inland	-12.7927
▁Beatles	-12.7927
▁2010	-12.7928
▁luis	-12.7928
▁mario	-12.7929
▁120	-12.793
▁johnny	-12.7932
▁1950	-12.7933
▁bass	-12.7934
▁5:00	-12.7934
dison	-12.7934
▁caesar	-12.7936
hịt	-12.7938
▁patt	-12.7939
▁bưởi	-12.794
▁google	-12.7941
▁gram	-12.7942
▁An	-12.7942
▁hack	-12.7942
▁thẳm	-12.7943
▁giũ	-12.7945
▁laura	-12.7947
ạ	-12.7947
▁nghẹ	-12.7954
▁hĩnh	-12.7955
▁nguội	-12.7956
▁31	-12.7963
▁Thẻ	-12.7971
▁gieo	-12.7972
▁quật	-12.7985
▁ngượng	-12.8
▁Viết	-12.8001
▁giòn	-12.8004
leon	-12.8006
elly	-12.8038
bằng	-12.8048
▁roy	-12.805
▁paula	-12.8056
▁ngài	-12.8082
▁noi	-12.8101
▁lậu	-12.8108
▁gen	-12.8115
".	-12.8117
qua	-12.8125
▁mr	-12.8137
▁cola	-12.8173
▁thun	-12.8198
▁Khu	-12.8203
xe	-12.8217
ow	-12.8228
▁sọc	-12.8232
các	-12.8252
▁còng	-12.8263
▁quế	-12.8272
▁Hu	-12.8286
▁10.	-12.8289
oan	-12.831
▁hợt	-12.8332
iển	-12.8334
rái	-12.834
uốt	-12.8357
▁rách	-12.8367
ichi	-12.8374
▁sấy	-12.838
▁Bá	-12.8386
▁hợ	-12.8387
▁xước	-12.8407
▁nhọn	-12.8424
▁dứa	-12.8426
quang	-12.8438
tô	-12.8446
nào	-12.8451
▁nã	-12.8472
ris	-12.8481
▁mút	-12.85
▁bỉ	-12.8512
▁kề	-12.8524
ames	-12.8541
riển	-12.8542
ngày	-12.8553
ten	-12.8564
á	-12.8631
hĩa	-12.8644
ary	-12.865
lại	-12.8652
ớ	-12.8658
▁tấc	-12.8684
▁na	-12.8688
oại	-12.8697
▁ke	-12.8714
gác	-12.872
hu	-12.8726
▁nhí	-12.8814
alo	-12.8817
▁măng	-12.8854
▁bill	-12.8897
▁33	-12.8931
sự	-12.894
bị	-12.8953
▁sasa	-12.8954
▁trát	-12.8967
▁bục	-12.8997
▁rễ	-12.9006
S	-12.9033
uyết	-12.908
▁tru	-12.9132
cha	-12.9135
ker	-12.9139
▁đòn	-12.9153
▁lẽo	-12.9154
▁gang	-12.9202
húc	-12.9241
▁har	-12.9247
▁Nhiệ	-12.9271
▁iraq	-12.9348
▁úc	-12.9363
hằm	-12.9387
▁andre	-12.9445
▁gai	-12.946
st	-12.9518
loại	-12.9526
▁julia	-12.9532
is	-12.9536
▁lân	-12.9549
▁julie	-12.9573
hơn	-12.9577
ủa	-12.9586
avid	-12.9586
elena	-12.9587
▁192	-12.959
nternet	-12.9591
ichard	-12.9593
▁accordion	-12.9593
▁ankara	-12.9593
▁bungee	-12.9593
▁cricket	-12.9593
▁duffel	-12.9593
▁eiffel	-12.9593
▁fukuoka	-12.9593
▁geneva	-12.9593
▁georgia	-12.9593
▁hashimoto	-12.9593
▁hydro	-12.9593
▁jeep	-12.9593
▁madrid	-12.9593
▁moscow	-12.9593
▁mozart	-12.9593
▁nagasaki	-12.9593
▁oboe	-12.9593
▁shikoku	-12.9593
▁shizuoka	-12.9593
▁woozy	-12.9593
▁kimono	-12.9593
▁Matsuyama	-12.9593
▁Paris	-12.9593
▁monica	-12.9593
▁nghẽn	-12.9593
▁ukraine	-12.9593
▁camera	-12.9593
▁manila	-12.9593
